[
  {
    "slug": "Test",
    "title": "Test",
    "date": "2026-02-09",
    "dateRel": "recently",
    "categories": [],
    "excerpt": "Blurb"
  },
  {
    "slug": "エルサルバドルは本当に治安が良くなったのか行",
    "title": "エルサルバドルは本当に治安が良くなったのか行ってみた",
    "date": "2025-05-22",
    "dateRel": "8 months ago",
    "categories": [],
    "excerpt": "話が違うではないか、、、。 前回、エルサルバドルを訪れたのは、２０１９年１２月。コロナが始まりかけたころだった。 良いところだからきっと気に入る、とJ次郎父に言われその気になって行ってみた。季節は冬。トロントの寒すぎる冬から逃れたかったことももちろんあった。 それがどうだ。行ってみたら、絶対に外は歩くな、とまさかの外出禁止令。自由に歩けるのは、Ｊ次郎父が購入した家が建っている集合住宅の敷地内だけ。上には電流の流れる高い壁にぐるりと囲まれ…"
  },
  {
    "slug": "軟骨肉腫で肺複数転移した癌患者の余命",
    "title": "軟骨肉腫で肺複数転移した癌患者の余命",
    "date": "2025-05-21",
    "dateRel": "8 months ago",
    "categories": [],
    "excerpt": "母から咳がとまらないので近所の医者に行って咳止めの薬をもらってきたという話をきいたときも、夕食後になんだかお腹がちくちくする、と言っていたときも胸騒ぎを覚えた。そして悪い予感は的中してしまうことになった。あの日すぐに定期的に行っているがんセンターに連絡していれば検査の日を早めてもらうことはできたのだろうか。 その３か月後、２０２５年３月の定期健診で肺に複数転移していることが発覚した。先生は、とりきらないだろうけどどうしてもしたければ手術…"
  },
  {
    "slug": "応募していない抽選に当選してギフトカードをも",
    "title": "応募していない抽選に当選してギフトカードをもらった理由",
    "date": "2024-12-15",
    "dateRel": "1 year ago",
    "categories": [],
    "excerpt": "引っ越して１か月すぎたころから、大量発生した蟻の害で困っていた。 そもそも、鍵を受け取ったその日から、どこにでも蟻がいるのに気が付いた。キッチンでも浴室でもベッドルームでも。前のテナントが出て行ってから２か月以上経っていて、キッチンはフルリノベーションされて家電も新しいものに買い替えられている。それなのに蟻がいるのって、おかしいな、とはおもっていた。リノベされたキッチンはぴかぴかなのだが、よくみると、細かいところで施工が甘い。隙間や穴が…"
  },
  {
    "slug": "スーパーで買えるブラジル旅行のおすすめのお土",
    "title": "スーパーで買えるブラジル旅行のおすすめのお土産",
    "date": "2024-12-03",
    "dateRel": "1 year ago",
    "categories": [],
    "excerpt": "前回：サンパウロ観光～持ってきて良かったもの～ ブラジル土産といえば、やはりコーヒーは欠かせない。本当においしいのだ。 ↓オーガニックのコーヒー。 カルフールというスーパーで買った。カルフールは街中ではコンビニ的存在で、規模もコンビニサイズの小さめ店がいたるところにあるが、このコーヒーはどこの店でもおいている。 ↓ ブラジルナッツとカシューナッツとクコの実。 一番大きいのがブラジルナッツ。くせはなく食べやすい。栄養価も高い。ブラジル原産…"
  },
  {
    "slug": "サンパウロ観光-持ってきて良かったもの-",
    "title": "サンパウロ観光～持ってきて良かったもの～",
    "date": "2024-11-27",
    "dateRel": "1 year ago",
    "categories": [],
    "excerpt": "ブラジル、サンパウロ旅行で治安の他に不安だったのは水。 暑くて水道水の飲めない国に行くと、ほぼ必ず下痢をしてしまう。国によるが、それはそれはひどい下痢に悩まされることもあり、そうするともう観光どころではなくなってしまい、せっかくの旅行がだいなしになってしまう。 過去一番ひどかったのは、エルサルバドル。次にインド。そして、メキシコ、タイと続く。 そんな悩みが解消される画期的なワクチンをみつけた。 それは、 Dukoral という、旅行者下…"
  },
  {
    "slug": "サンパウロ観光-都会でアマゾンのジャングル体",
    "title": "サンパウロ観光～都会でアマゾンのジャングル体験～",
    "date": "2024-11-16",
    "dateRel": "1 year ago",
    "categories": [],
    "excerpt": "前回：ブラジル、おいしいサンパウロ～お値打ちミシュランガイドレストラン～続き サンパウロで一番楽しかったのは、なんといってもここ, ーサンパウロ植物園 平日の午前中に行ったせいか、人はまばらで驚くほど静か。ゆっくりくつろげる。カフェやレストランもある。カフェでコーヒーを一杯、ゆっくり味わった。 ここで絶対行くべしは、ネイチャートレイル。 都会にいながらちょっとしたアマゾンのジャングル探検気分を体験できる。 ↓竹林のトンネル（地図１５）を…"
  },
  {
    "slug": "ブラジル-おいしいサンパウロ-お値打ちミシュ-2",
    "title": "ブラジル、おいしいサンパウロ～お値打ちミシュランガイドレストラン～続き",
    "date": "2024-10-27",
    "dateRel": "1 year ago",
    "categories": [],
    "excerpt": "前回 ーMocotó サンパウロの月曜は観光客にとって予定を組むのが難しい日だ。大多数の美術館やレストランが閉まってしまう。そんななかこの店は月曜にもオープンしているので、市内からは離れているがUBERを手配して行った。途中渋滞に巻き込まれ、オンラインで予約した１２時より１０分ほど遅れてしまったが、予約の有無を聞かれず席に通された。地元のひとに愛される、カジュアルなレストランといったふうだった。なかなか辺鄙なところにあるのに、結構ひとが…"
  },
  {
    "slug": "ブラジル-おいしいサンパウロ-お値打ちミシュ",
    "title": "ブラジル、おいしいサンパウロ～お値打ちミシュランガイド掲載レストラン～",
    "date": "2024-08-05",
    "dateRel": "1 year ago",
    "categories": [],
    "excerpt": "前回：ブラジルのサンパウロ観光～治安の良いエリアで安全なおすすめホテル～ レストラン格付けのミシュランガイドはサンパウロ版を発行している。 ミシュランガイドが参考になるのは、味だけでなく値段とのバランス、店の雰囲気やスタッフの対応など総合的に考慮されていること。さらに、おすすめ料理までも書かれているので、何を食べたらいいのか迄参考になるのが頼りになる。 今回の滞在では、ビブグルマン（価格以上の満足感が得られる料理）と、セレクティドレスト…"
  },
  {
    "slug": "ブラジルのサンパウロ観光-治安の良いエリアで",
    "title": "ブラジルのサンパウロ観光～治安の良いエリアで安全なおすすめホテル～",
    "date": "2024-07-30",
    "dateRel": "1 year ago",
    "categories": [],
    "excerpt": "出発が遅れ、ブラジル、サンパウロの国際空港、グアルーリョス国際空港（GRU)に着いたのは１１時すぎだった。 カナダ、トロントからは直行便がでていて、夜に出発し、朝着く。寝ている間に着くので、機内泊でホテル代を節約できて現地滞在時間が長くなるというお得な便。 長蛇の列になるのではないかと心配していた入国審査は、秩序が保たれていて、さほど並ばずに受けられた。入国審査官は若い男性でアイドル並みの満面の笑みで、日本語で、いってらっしゃい、とあか…"
  },
  {
    "slug": "サンパウロ観光でおいしかったもの",
    "title": "ブラジルのサンパウロ観光でおいしかったもの",
    "date": "2024-07-22",
    "dateRel": "1 year ago",
    "categories": [],
    "excerpt": "前回 ブラジルのサンパウロ観光～治安の良いエリアで安全なおすすめホテル～ まず、コーヒーは文句なしにおいしい。ホテルの朝食のコーヒーがおいしくてびっくりしてしまった。 そしてパンデケソ、日本語でいうポンデケージョ。買おうとおもえばほぼどこでもいつでも買えるくらいくらい手軽に買える。ぱくぱくとつい食べ過ぎてしまう。 初めて食べる本場ブラジルの味は意外に塩味がきいていたが、もちもちしておいしい。ホテルの朝食のブッフェで食べ放題だったのでぱく…"
  },
  {
    "slug": "置き配の盗難で警察に届けを出したら",
    "title": "置き配の盗難で警察に届けを出したら",
    "date": "2024-07-11",
    "dateRel": "1 year ago",
    "categories": [],
    "excerpt": "前回からの続き。 盗難にあったアマゾンの置き配分はすぐに返金されたものの、もうひとつの品はメーカーからサンプルとして直送されたもので、どうしようもなかった。J次郎はこの品をすっと楽しみにしていた品だったのでひどく落ち込んでいた。こういう品こそ置き配は避けたいが、受け取り方法はメーカーのみ指定することができたのでどうすることもできなかったのあきらめるしかなかった。 配達された日時はわかっているのでアパートの管理会社に、共有部分の廊下に設置…"
  },
  {
    "slug": "upsと交渉して旅行中に荷物を無料で預かっておい-2",
    "title": "UPSと交渉して旅行中に荷物を無料で預かっておいてもらうことになったら～続き～",
    "date": "2024-06-23",
    "dateRel": "1 year ago",
    "categories": [],
    "excerpt": "前回 １５日後にステータスがdeliveredに変わった。そしてUPSステーションに行って無事に受け取れた。 この件は一件落着だけれど、別件でかなりがっかりすることが起こった。 置き配が盗まれたのだ。 配達されたのは旅行から帰ってきた前日の午後３時過ぎ。 廊下に監視カメラが設置されていることもあり、これまで旅行中に届いた置き配が盗まれたことはいちどもなかった。 あらためて、治安が悪化していることを感じる。監視カメラにばっちり顔がうつるの…"
  },
  {
    "slug": "upsと交渉して旅行中に荷物を無料で預かっておい",
    "title": "UPSと交渉して旅行中に荷物を無料で預かっておいてもらうことになったら",
    "date": "2024-04-10",
    "dateRel": "1 year ago",
    "categories": [],
    "excerpt": "オンラインショッピングＧＡＰでセール品から更に５０パーセント引きのプロモーションがやっていて、１００パーセントメリノウールのセーターが税込みで２２ドルになっていた。これはなんてお得なのだろう、と迷わず購入した。 １０日後に旅行に行く予定があったが、支払い前に表示されたお届け予定日は、旅行出発日の前日。GAPは発送が迅速で、いつもお届け予定日よりだいぶ前に受け取っていたから、今回も大丈夫だろう、と、たかをくくっていた。 そして、旅行出発日…"
  },
  {
    "slug": "夫に謝罪するなら金をくれと言ってみたら",
    "title": "夫に謝罪するなら金をくれと言ってみたら",
    "date": "2023-10-11",
    "dateRel": "2 years ago",
    "categories": [],
    "excerpt": "ごめんね、どう償ったらいい？と優しく聞いてきたJ次郎に、私は静かな口調で答えた。 お金で償ってほしい。謝罪の言葉はもういらないから。 J次郎は鼻で笑った。いつものブラックジョークの類だとおもって。 私は涼しい顔でつづけた。WISEで１００ドル、いつものように日本の私の口座に送金して。その分は私の私的なお金としてその後私の証券会社の口座に移すから。 J次郎は苦笑いをするばかり。しかし、私は本気だ。いい考えをおもいついた。これからはこれで行…"
  },
  {
    "slug": "アキレス腱断裂日記inトロント-保存療法-",
    "title": "アキレス腱断裂日記inトロント③～保存療法～",
    "date": "2023-09-16",
    "dateRel": "2 years ago",
    "categories": [],
    "excerpt": "前回→ アキレス腱断裂日記inトロント②～保存療法～ ３１日目 午後３時に電話での経過確認の電話がかかってくるはずが、夕方５時過ぎて電話はかかってこなかった。５時近くになってＪ次郎が電話して医者と話せた。 別の医者と話してヒールを１枚すでにとったことを告げると、それは早すぎると言われる。この日に１枚とることになっていたので、次回２枚目は２週間後にとるように念を押される。２週間後ということは、１枚目のヒールをとってから３週間経過することに…"
  },
  {
    "slug": "エアカナダの飛行機内にノートパソコンを忘れた",
    "title": "エアカナダの飛行機内にノートパソコンを忘れた結果",
    "date": "2023-09-09",
    "dateRel": "2 years ago",
    "categories": [],
    "excerpt": "羽田発の飛行機は予定通り午後４時半にトロントに着いた。その後何もかもスムーズで、自宅に着いたのが６時半。順調な帰路でラッキーだったな、と自宅に着きほっと一安心。さて、日本の親に無事に着いたことをメールせねば、と思ったとき、ＰＣを忘れていることに気が付いて呆然とした。どうりで地下鉄の駅から自宅まで歩いているとき、今回は荷物が軽いな、と感じたわけだ。もっと早く気づこうよ、自分。せめて空港にいるときに気づいていれば、、、。 最後に使ったのは機…"
  },
  {
    "slug": "アキレス腱断裂日記inトロント-保存療法--17",
    "title": "アキレス腱断裂日記inトロント②～保存療法～",
    "date": "2023-03-18",
    "dateRel": "2 years ago",
    "categories": [],
    "excerpt": "アキレス腱断裂日記inトロント①～真っ先に行くべきERの病院～ １７日目 午後２時。ウエスタン病院。 待合い室は込み合っていて、かろうじて空いている席に座った。隣に座った声の大きい中年男は長い待ち時間に不満たらたら。電話の声も大きい。ここで、私はJ次郎の様子がなんだかおかしいのに気づいた。後で聞いたところによると、その男と面識があったのだった。その男もなんとなくちらちらと私たちの様子を伺っていて、付き添いの女性に目配せしたりしていた。…"
  },
  {
    "slug": "アキレス腱断裂日記inトロント-真っ先に行くべ",
    "title": "アキレス腱断裂日記inトロント①～真っ先に行くべきERの病院～",
    "date": "2023-03-06",
    "dateRel": "2 years ago",
    "categories": [],
    "excerpt": "日本旅行を１週間後に控えたある日のこと。通い始めたムエタイにはまっていたJ次郎は、その日あと５分でクラスが終了というとき、右足首に衝撃が走った。もはや痛いので全く歩けない。 J次郎のアキレス腱断裂療養がはじまったのだった。日本行きは当然キャンセルとなり、円安の日本を楽しむという夢もはかなく消えてしまった。 ー１日目 １２時半。ムエタイのクラスで受傷。幸いなことに生徒の中にカイロプラクターがいて、病院でXレイをとるように助言してくれた。…"
  },
  {
    "slug": "グルーポンで一年間通い放題のレーザー脱毛を購-2",
    "title": "グルーポンで一年間通い放題のレーザー脱毛を購入してみたら～後日談～",
    "date": "2023-02-27",
    "dateRel": "2 years ago",
    "categories": [],
    "excerpt": "警報がだされるほどの吹雪の中、グルーポンで購入した６回脱毛パックの最後の回に行ってきた。 行く前から行きたくなくて気持ちがどんよりしていた。 私に対する個人的な悪意は感じないが、かといって敬意も全く感じられない、例の方。 前回の５回目は例の方がいなくて、別の方に施術してもらったのだが、その方はきちんと丁寧にやってくれた。例の方は脇の下だけにジェルをつけて、腕と脚にはジェルをつけなかったのだが、きちんと腕にも脚にもジェルをつけてくれた。…"
  },
  {
    "slug": "通っている途中で脱毛クリニックが閉店-するも",
    "title": "通っている途中で脱毛クリニックが閉店！するもグルーポンから全額返金された",
    "date": "2022-11-20",
    "dateRel": "3 years ago",
    "categories": [],
    "excerpt": "やっとトロントでも理想の脱毛クリニックをみつけたと思っていた、のに。 大変心苦しいのだけれども、もうサービスを提供することができなくなりました。グルーポンに連絡を取って全額返金してもらってください。本当に申し訳ありません。 ある日突然送られてきた脱毛クリニックからのスマホのテキストメッセージに驚いた。通っていたブラジリアン脱毛（VIOエリア）のクリニックの、3回目の予約日の直前だった。 どうしたんだろう。一体何があったんだろう。丁寧に施…"
  },
  {
    "slug": "フリースタイルリブレで医者が教えてくれること",
    "title": "フリースタイルリブレ２で医者が教えてくれることのなかった不調の原因がわかった",
    "date": "2022-09-13",
    "dateRel": "3 years ago",
    "categories": [],
    "excerpt": "前の記事 装着した後、60分待って、さっそく夕食にほうれんそうをいれた玄米の雑炊をたべたら、わずか30分で一気に２００まで上がってしまい焦った。典型的な血糖値スパイクが起きていた。玄米の量は炊いたもの７０ｇとたくさん糖質を摂ったわけではなかったのに。 翌日の早朝4時ころ、アラームによって起こされた。血糖値が７０に下がったことの知らせだった。前日の夕食で血糖値が急激に上がったことの反動らしかった。 なんとなく自覚はあったけれど、こうして数…"
  },
  {
    "slug": "糖尿病ではないけれど-装着タイプのグルコース",
    "title": "糖尿病ではないけれど、装着タイプのグルコース測定値を無料で試してみてわかったこと",
    "date": "2022-08-27",
    "dateRel": "3 years ago",
    "categories": [],
    "excerpt": "私は低血糖症と診断されたことはないが、血糖コントロールが苦手な体質だという自覚がある。食事時間が長時間あきすぎると生あくびがでて気持ち悪くなったり頭痛がしたりといった低血糖症状がでて、辛い。それで、日ごろから血糖値の乱高下を防ぐために、玄米を食べたり、砂糖は摂らないといった、食生活をしている。 フリースタイルリブレという腕に随時装着して血糖値をモニターできる装置があると知ったときは、画期的だとおもった。夜間寝ているときの状態も知ることが…"
  },
  {
    "slug": "ケールの茎をおいしく食べる-もったいないレシ",
    "title": "ケールの茎をおいしく食べる～もったいないレシピ～",
    "date": "2022-05-22",
    "dateRel": "3 years ago",
    "categories": [],
    "excerpt": "↑一束５８０ｇで２．５ドル ケールは、トロントではほぼどこのスーパーでも必ずといっていいほどおいていて、しかも一年中手に入れることができる。 その葉は、スムージーにしたり、ケールチップにしたりおいしく食べられる。 そして、大量の茎が残る。 さて、この余った茎をどうするか。茎の栄養価も高く、捨てるにはもったいない。 スープにいれてもいいが、みじんぎりにしたものを浅漬けにしてごはんにふりかけのようにして食べるとおいしく食べられる。 まずフー…"
  },
  {
    "slug": "建て替えを理由にアパートから立ち退きしなけれ",
    "title": "建て替えを理由にアパートから立ち退きしなければいけなくなった",
    "date": "2022-05-08",
    "dateRel": "3 years ago",
    "categories": [],
    "excerpt": "寒く長い冬がようやく終わりを告げ、春の兆しが訪れてきたある日のこと。 2022-4月下旬、アパートの建物の入り口のドアに張り紙がしてあった。 それは誰かが不動産業界サイトの記事をプリントアウトした紙で、今住んでる14階建てのアパートの所有者が変わり、62階建ての、いわゆるタワマンに建て替えられる、というもの。 翌日にはその紙は剝がされていたが、まさに晴天の霹靂。 部屋のペンキを塗り替え、この部屋に引っ越してくくるときにIKEAで買った大…"
  },
  {
    "slug": "ひび割れて剥げた皮のブーツを自分で修理してみ",
    "title": "ひび割れて剥げた皮のブーツを自分で修理してみた",
    "date": "2022-04-26",
    "dateRel": "3 years ago",
    "categories": [],
    "excerpt": "買った方が早いよ。そういわれるたびに違和感を覚えてきた。親切でそう言ってくれたのはわかるけれど、それはもう売っていないもの、買えないものだったからこそ、直らないか、修理できないか、と考えるのだ。 ひび割れたところからぼろぼろになってしまったブーツをみて、ああ、やってしまった、とおもった。機能的でかつ、デザインも履き心地もよく、お気に入りだった。長持ちさせたければ履いた後、マイナス１０度でも暖かさが保てる極寒地仕様の防水ブーツだったが、こ…"
  },
  {
    "slug": "コスタリカの海辺の田舎まちでワーケーション兼-4",
    "title": "コスタリカの海辺の田舎まちでノマドワーク兼お試し移住体験 4",
    "date": "2022-04-17",
    "dateRel": "3 years ago",
    "categories": [],
    "excerpt": "前の記事 帰国の日。トロント行のフライトは午後２時だったが、念のため早めに朝8時にエステリロスエステのエアビーを出た。渋滞にあうこともなく、10時にはサンホセの国際空港に到着した。 早すぎてエアカナダのカウンターが開いておらず、列に並んで1時間近く待った。オンラインでチェックインは済ませていたし、預ける荷物はないのだが、私はカナダのパスポートを持っていないので、カナダに帰るときはいつも航空会社の職員がPRカードを保持していることを確認す…"
  },
  {
    "slug": "コスタリカの海辺の田舎まちでワーケーション兼-3",
    "title": "コスタリカの海辺の田舎まちでノマドワーク兼お試し移住体験　３",
    "date": "2022-04-10",
    "dateRel": "3 years ago",
    "categories": [],
    "excerpt": "前回の記事 コスタリカ生活で気になった点といえば、物価の高さ。今回滞在した太平洋側はカリブ海側と比べて物価が高めらしいが、平均年収は１２０万円とカナダや日本よりずっと低いのに、カナダや日本とさほど変わらない印象。 キウイはカナダでは一個80セントくらいで買えるが、コスタリカでは795コロン（約１４０円）もした。カナダでは1ドルくらいで買えるがきゅうりが1個2000コロン（約３５０円）もした。その他セロリも2度と買わなかった。 それでも、…"
  },
  {
    "slug": "コスタリカの海辺の田舎まちでワーケーション兼-2",
    "title": "コスタリカの海辺の田舎まちでノマドワーク兼お試し移住体験 ２",
    "date": "2022-04-02",
    "dateRel": "3 years ago",
    "categories": [],
    "excerpt": "コスタリカの海辺の田舎まちでワーケーション兼お試し移住体験 エステリロスオエステのエアビーのオーナーの男性とは時折彼がゴミ出しなど外にでてくるときに会話したが、会うときは常に上半身裸の水着姿で裸足。せいぜいたまに靴を履いているくらいで、ついに彼が服を着ている姿は一度もみることがなかった。 彼はアメリカ人で、奥様がコスタリカ人、奥様のお母さまと3人で暮らしている。奥様のお母さまが、貸し出している部屋を掃除したりといった役割を引き受けている…"
  },
  {
    "slug": "コスタリカの海辺の田舎まちでワーケーション兼",
    "title": "コスタリカの海辺の田舎まちでノマドワーク兼お試し移住体験",
    "date": "2022-03-23",
    "dateRel": "3 years ago",
    "categories": [],
    "excerpt": "１月下旬、気温マイナス１５℃、極寒のトロントから飛行機の直行便で6時間、地上の楽園と呼ばれるコスタリカの首都サンホセの空港へ到着した。 飛行機を降りた後の入国審査は長蛇の列だった。1時間は待つものと覚悟したが、職員により首尾よく管理されていて40分ほど並んで終えた。 空港の外へ出ると午後の強烈な日差しがまぶしい。気温は２８℃、酷な暑さは感じない。 車は手配しておいたので、迎えの中から名前の書いた紙を探しだし、名前を名乗ると、腰の曲がった…"
  },
  {
    "slug": "グルーポンで一年間通い放題のレーザー脱毛を購",
    "title": "グルーポンで一年間通い放題のレーザー脱毛を購入してみたら",
    "date": "2022-03-14",
    "dateRel": "3 years ago",
    "categories": [],
    "excerpt": "あれはちょうど2年前、日本で美容脱毛サロンの ミュゼプラチナム の100円レーザー脱毛というのを半信半疑で試してみたことがあった。 それは、100円で、ひじ下2回、ひざ下2回、IOライン2回、さらにわきの下とビキニラインは2年間通い放題というパッケージだった。施術してくれたスタッフの方たちは感じよく、丁寧にしてくれて、クリニックもきれいで気分よく通えて、しつこい勧誘もされることなく、しかも本当に１００円だった。 コロナのせいで帰国できな…"
  },
  {
    "slug": "オーストリアのウイーンでノマドワーク-観光を",
    "title": "オーストリアのウイーンでノマドワーク～観光を楽しむ～",
    "date": "2022-01-16",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "ウイーンでの週末はちょっぴりやっかいだった。 まず、店が閉まる。スーパーが閉まり、食料の確保が難しくなる。滞在しているホテル周辺では当てにしていたお気に入りのレストランも閉まり、どこで食べようかと困った。 観光も、営業時間を事前にチェックして、計画的に行動することが求められる。 仕事のため午後早い時間までという時間が限られている平日と違い、週末は開いていて観光に時間のかかる場所をまわる。 ↓ベルべデーレ宮殿 ↓ベルべデーレ宮殿の庭 ドナ…"
  },
  {
    "slug": "オーストリアのウイーンでノマドワーク-食を楽",
    "title": "オーストリアのウイーンでノマドワーク～食を楽しむ～",
    "date": "2022-01-09",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "カナダのトロントとウイーンの時差は6時間。この時差が、都合がよい。 トロント時間に合わせて午後3時から仕事を始めるので、それまでは観光に出歩くことができるのだ。 ホテルの最寄り駅から有名なナッシュマルクト市場までは4駅。食料調達と昼ご飯を食べるために行ってみた。 大きないちじくとグーズベリーを買った。 いちじくは今日食べたい旨を伝え、熟しているのを選んでもらった。４つで１０ユーロ。意外と高い。この後帰りに立ち寄ったホテルの前にある商店で…"
  },
  {
    "slug": "ウイーン",
    "title": "オーストリアのウイーンでノマドワーク",
    "date": "2022-01-02",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "コロナ禍でJ次郎の会社も完全リモートワークを導入している。出社の必要がないとなると、二人ともワクチン接種は済ませ、コロナが落ち着いてきた今、海外でのノマドワークには良い機会。やはりコロナが落ち着いているオーストリアのウイーンへ向かった。 泊まったホテルはマリオットホテル系列のルネッサンスホテル。 Ｊ次郎はリモートワークするので、二人が部屋で多くの時間を過ごすことを見越して、二人がけソファーとテーブルがある、スタンダードの一つ上のランクの…"
  },
  {
    "slug": "メキシコのイスラムヘレスでのワーケーションが",
    "title": "メキシコのイスラムヘレスでノマドワーク",
    "date": "2021-12-26",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "トロントへの帰国はカンクンの空港からの予定なので、メキシコシティ―からカンクンへ飛行機で、カンクンからイスラムヘレスへはフェリーで移動した。 わざわざカンクンからイスラムヘレスへ移動したのは、海藻問題のせいだった。ビーチに押し寄せる海藻問題は観光に深刻な影響を及ぼしていた。それで調べたら、海藻問題の被害を被っていないのはイスラムヘレスの北側のビーチだということが決め手となった。 ホテルはメキシコでも屈指の美しさを誇るイスラムヘレスのビー…"
  },
  {
    "slug": "メキシコでワーケーション-週末はフリーダカー",
    "title": "メキシコシティでノマドワーク～週末はフリーダカーロ美術館のあるコヨアカンで観光を楽しむ～",
    "date": "2021-12-19",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "週末は、メキシコシティーの南側にあるコヨアカンへuberで車を手配して行った。 コヨアカン地区は、青の家と呼ばれるかつてフリーダカーロが住んだ家が有名。今は美術館として運営されており、観光サイトとしては小規模ながら近年人気の観光スポットとなり、もはや事前のオンラインでのチケット購入がが必須となった。それでもかなり前から予約しなければいけないそうで、観光バスのガイドさんは、私たちがその日訪れたことを告げたら驚いていた。コロナ禍で海外からの…"
  },
  {
    "slug": "メキシコでワーケーション-週末にメキシコシテ",
    "title": "メキシコシティでノマドワーク～週末にメキシコシティーで観光を楽しむ～",
    "date": "2021-12-12",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "週末の朝はいつも食べる朝食の店が閉まっているので、土、日はバルバコアラムのタコスの屋台で朝食を食べた。 テーブルや椅子もセットされ、屋外で座って食べる。朝7時くらいから午後早い時間、２時ころまでやっていた。週末にはここで食べるのが楽しみだった。 かなりの時間をかけてゆっくりと蒸し焼きにされた子羊の肉は柔らかくジューシーで、この店はトルティーヤの上にたっぷりと肉を乗せてくれる。そのうえにサボテンの漬物をのせ、好みでトマトや玉ねぎ、コリアン…"
  },
  {
    "slug": "メキシコシティでノマドワーク-洗濯はラバン",
    "title": "メキシコシティでノマドワーク～洗濯はラバンドリアが安くて便利～",
    "date": "2021-12-05",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "7月中旬のメキシコの朝、気温16度。晴れ。メキシコシティの朝は夏でも寒いので長袖シャツにパシュミナを羽織る。 朝食を済ませた後は、近所に見つけた洗濯屋へと歩いて向かう。 道中は、巨大アロエのそばをとおり、 遺跡と思われる道を通ったりして、 Madellin x Puebla にあるメキシコでラバンドリアと呼ばれる洗濯屋へ着いた。 洗濯ものは入れておいた袋からだして、ぶら下がっている計量用の青いかごの中に入れると、お店の人が伝票を書いてく…"
  },
  {
    "slug": "メキシコでワーケーション-本場のタコスに驚い",
    "title": "メキシコシティでノマドワーク～本場のタコスに驚いた～",
    "date": "2021-11-28",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "メキシコで驚いたこと、それはタコス。 私が今まで食べてきた、こう、とおもってきたタコスと全く違うものだった。そしておいしい。 メキシコで食べたタコスはもっとシンプルな材料で作られる食べ物だった。 どういうことかというと、基本的にはトウモロコシもしくは小麦で作られたトルティーヤに、鉄板で焼いた肉をはさむ、という簡単な食べ物だった。そして、好みで刻んだトマト、玉ねぎ、コリアンダーを混ぜたサルサとサボテンのピクルスを乗っけて、スライスしたライ…"
  },
  {
    "slug": "メキシコの首都-メキシコシティでワーケーショ",
    "title": "メキシコの首都、メキシコシティ―でノマドワーク",
    "date": "2021-11-22",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "2021年の夏のこと。勤務する会社からの要請で会議に出席する必要があり、メキシコに最低でも2週間の予定で滞在することになった。 出席しなければならない会議は毎日ではないので、基本的にはメキシコシティ滞在のリモートワークとなる。 入国審査の途方もなく長い列に疲れ切って夜遅くフォーシーズンズホテルにチェックインした。 メキシコの建物はロの字型に中庭がある造りになっていることが多い。フォーシーズンホテルの中庭はよく手入れのされた外観からは想像…"
  },
  {
    "slug": "解約したのに請求されたサブスクのお金が返って",
    "title": "解約したのに請求されたサブスクのお金が返ってきた",
    "date": "2021-11-09",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "↑ 11月11日の戦没者追悼記念日にむけて MUBIという映画のサブスクサービスを試してみた。 メジャーな映画を揃えているネットフリックスと違い、インディペンデントや古い名作などを観ることができる。観たいとおもうような日本の映画もあったので、無料で観れるお試し期間だけ登録していた。 そのお試し期間が近づくころ、結局数本しか観なかったので、さあ解約しようとおもったら、さらに引き続き２週間、お試し期間を継続できるということだったので、2週間…"
  },
  {
    "slug": "プランターで育てる春植えにんにく栽培に挑戦し",
    "title": "プランターで育てる春植えにんにく栽培に挑戦してみたら",
    "date": "2021-11-07",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "毎年、送ってくれるのを楽しみにしているカタログがある。 Veseysという種や球根を販売しているカナダの会社のカタログで、オンラインでも見れるが、無料だし、ふせんを貼ったり書き込みをしたいのであえて送ってもらっている。ケールの種ひとつとっても種類が豊富で、普段行くスーパーで売っていない種類のケールを育てることができるのは、ガーデニングの醍醐味。カタログのページをめくりながら、育成日数や育てやすさなどを比較検討して今年は何を植えようかと夢…"
  },
  {
    "slug": "ヘアードネーションして予想外に良かったこと",
    "title": "ヘアードネーションして予想外に良かったこと",
    "date": "2021-10-31",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "ヘアードネーションをした。 コロナ禍で美容院に行けず、ずっと切れていなかったのと、 美容院に行くのが面倒くさくてついつい後まわしになってしまって放置してしまった結果、腰まで届きそうなくらいの長さになっていた。 ついに、扇風機のすぐ横を通り過ぎるときに髪をおさえなくてはいけなかったり、ドライヤーのときにドライヤーに髪が巻き込まれないように気をつかったり不便なことが増えたことで、やっとのことで重い腰をあげて切りに行った。 トロントでいつも行…"
  },
  {
    "slug": "ジムで日本人を人種差別-続き-",
    "title": "ジムで日本人を人種差別？？～続き～",
    "date": "2021-10-24",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "前回はこちらから 本社からの返信はクレーム対応としてパーフェクトな回答だった。 私の主張を受け入れてくれ、今回のような不快な体験が起こってしまったことを詫びてくれた。この会社では従業員に対して人権問題に対応する研修を受けさせているが、外部から雇ったトレーナーにはそのような研修を受けてもらっていない実態を踏まえ、 全トレーナーに会話に気をつけるよう徹底して指導すること、そして、問題提起をしてくれてどうもありがとう、会社の発展に貢献してくれ…"
  },
  {
    "slug": "ジムで日本人を人種差別-",
    "title": "ジムで日本人を人種差別？？",
    "date": "2021-10-17",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "ああ、これか、つい最近経験した不快な出来事が府に落ちた瞬間だった。 コロナ禍でずっと通えなかったジムに久々に通いだした。とはいえ、客足は戻っていないようで、フロアは閑散としている。 平日の午後というころもあり、広いフロアでウエイトトレーニンのマシーンを使っているのは、私のほかにはパーソナルトレーナーから指導を受けている客くらいだった。 そのパーソナルトレーナーは、パーソナルトレーニングの指導中、彼の客が筋トレのマシーンを使う間中も回数を…"
  },
  {
    "slug": "血液検査ラボで健康保険カードを紛失されたのに-2",
    "title": "血液検査ラボで健康保険カードを紛失されたのに自分のせいにされたときのこと～続き～",
    "date": "2021-10-10",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "前回はこちらから まずOHIPカードの紛失に関してはその日に訪れたひとたちのファイルを全部確認するなどして探し出す努力をすること、暴力的でもなく、従業員にハラスメントを行っているわけでもないものに対してセキュリティーを呼ぶのは間違っているし、まして本人にＯＨＩＰカードの番号を教えない、ということもありえない。スタッフがその日とった行動は会社が従業員に対して定めているものではない、という内容で、平謝りだった。 会社は私の訴えを受け止めてく…"
  },
  {
    "slug": "血液検査ラボで健康保険カードを紛失されたのに",
    "title": "血液検査ラボで健康保険カードを紛失されたのに自分のせいにされたときのこと",
    "date": "2021-10-04",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "血液検査のため、採血をしてくれるラボに行った。 私の後ろにずっと並んでいた人たちが4人も次々に呼ばれていたので、これは私の順番抜かされているな、と確信し、席をたち、受付に向かった。 あの、私の番、、、と話し始めた途端に受付の男性は私の声を遮り、非常に威圧的な調子で「席に戻って！」と言い放った。ここでひるまずに、私より後に並んでたひとが4人も呼ばれているのだけど？と主張したら、彼は私の名前を聞き、私の血液検査フォームを探し始め、あなたの番…"
  },
  {
    "slug": "おいしいカナダ料理-スモークミートを宅配で堪",
    "title": "おいしいカナダ料理、スモークミートを宅配で堪能～CHERRY STREET BAR-B-QUE～",
    "date": "2021-05-16",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "モントリオールの老舗のデリ、 Schwartz's Deliの元祖スモークミートは有名で、店の前にはいつも列ができているほどの人気店。 アメリカでもスモークミートは食べられるが、カナダではブリスケット（肩ばらの一部）、アメリカではナーベル（トモバラの一部）というふうに、使われる牛肉の部位に違いがある。 スモークミートの作り方は、Schwartz's Deliでは、ブリスケットを12時間スパイスで漬け、10~12時間燻製し、その後3時間蒸…"
  },
  {
    "slug": "緑あふれる都会の遊歩道で散歩を楽しむKAY-GARDINER-BELT-LINE-",
    "title": "緑あふれる都会の遊歩道で散歩を楽しむ～KAY GARDINER BELT LINE ～",
    "date": "2021-04-11",
    "dateRel": "4 years ago",
    "categories": [],
    "excerpt": "Toronto Beltline Trailはもともと通勤のための列車が走っていた道で、今は遊歩道になっている公園だ。 その一部である、Kay Gardiner Beltlineを歩いてみた。 Allen & Eglintonから始まりMt. Pleasant Cemeteryまで約２．５マイルの遊歩道が続く。 ↓Kay Gardiner Beltlineのスタート地点 道の表面は舗装されていないがしっかり踏み固められていて平らなので歩…"
  },
  {
    "slug": "ウオールマートに返品を拒否されたのでbbbに訴え-2",
    "title": "ウオールマートに返品を拒否されたのでBBBに訴えてみたら～後編～",
    "date": "2020-06-05",
    "dateRel": "5 years ago",
    "categories": [],
    "excerpt": "前編はこちらから。 そして、その後２週間たっても、ウオールマートから返信はなかった。 最終的にはJ次郎に校閲してもらったとはいえ、苦手な英作文、頑張ったのにな。せめてだれかに読んでもらえたのだといいけれど。 こうしてBBBにお世話になる番がやってきたのである。 BBBは、アメリカとカナダで展開する、個人消費者と店側のトラブルを仲介して解決のために支援してくれる機関で、正式名称をBetter Business Bureauという。 今回の…"
  },
  {
    "slug": "ウオールマートに返品を拒否されたのでbbbに訴え",
    "title": "ウオールマートに返品を拒否されたのでBBBに訴えてみたら",
    "date": "2020-05-31",
    "dateRel": "5 years ago",
    "categories": [],
    "excerpt": "ウオールマートのサイトで手ごろな値段の中華鍋をみつけて買った。この商品についてアマゾンなど他社のサイトでも調べてみてレビューもまずまずだったので、お得な買い物をしたと思い、楽しみに待っていた。 商品は迅速に配送され、ほどなくして受け取ることができた。ところが、問題をみつけた。 本体との接続部分の接着が甘く、取っ手の付け根がぐらぐらしている。危険そうだし、返品することにした。 オンラインフォームでは欠陥について具体的な説明をしなくてもよか…"
  },
  {
    "slug": "鳥の楽園-birdkingdomへ行ってきた",
    "title": "鳥の楽園！BIRDKINGDOMへ行ってきた",
    "date": "2016-07-14",
    "dateRel": "9 years ago",
    "categories": [],
    "excerpt": "５月も終わりかけの日曜日、ナイアガラにあるバードキングダムへ行った。 トロントからナイアガラ迄は毎度おなじみの safeway toursのカジノシャトルバス で。 Holiday Innの前から出る朝９時４５分発のバスに乗り、ナイアガラのFallsview Casino Resortに着いたのは１１時２０分。まだ５月だというのにこの日の気温３６度。真夏日だが、湿度が低くカラッとした暑さ。 カジノでかるく擦った後は気をとりなおして、Em…"
  },
  {
    "slug": "ムースを見よう-日帰りバスツアーでアルゴンキ",
    "title": "ムースを見よう！日帰りバスツアーでアルゴンキン州立公園へ",
    "date": "2016-05-08",
    "dateRel": "9 years ago",
    "categories": [],
    "excerpt": "去年の今頃のこと。 Toronto Adventures が主催する日帰りバスツアーに参加してきた。 このツアーの目的は野生動物のムース。日本語ではヘラジカ。トロントからアルゴンキンまでバスで行き、この時期ハイウエイ沿い頻繁に現れるムースをみよう、というツアーなのだ。 もともとGROUPONをチェックしてて偶然見つけたツアーで、費用は週末価格でひとり100ドルが GROUPON で77ドルだった。 カナダ観光局によると、7,725km²…"
  },
  {
    "slug": "ローカルバスで行く-fashion-outlets-of-niagara-falls",
    "title": "ローカルバスで行く　Fashion Outlets of Niagara Falls",
    "date": "2016-04-15",
    "dateRel": "9 years ago",
    "categories": [],
    "excerpt": "２０１６年４月１日。気温９度。風が強く、今にも雨が降りそうな曇り空。 まずはおなじみ カジノバス でトロントのダウンタウンからナイアガラへ。ホリデーインホテルの前からでる１０時４５分発のバスに乗る。料金はひとり８ドルに値上がりしていた。 １２時半、ナイアガラのFalls View Casino着。 まずは腹ごしらえすべく、友達に教えて貰った和食の店へ徒歩で向かう。 １時半、 Taki に着く。斎藤カナダというカナダのお土産を売る店の２階…"
  },
  {
    "slug": "grilledporgy",
    "title": "オーブンでPORGYの丸焼き",
    "date": "2016-04-07",
    "dateRel": "9 years ago",
    "categories": [],
    "excerpt": "冬の終わりの肌寒い日、バスに揺られて Diana's Seafood へ。 最近ここにくるとよく買う魚、ポーギー。 氷の上に無造作に並べられたなかから、目が澄んでいて全体がふっくらとしたのを選ぶ。 ポンドあたり５．９ドル（約1.3ドル/100ｇ）とお手ごろ価格でおいしい魚。今回買ったのは約１６００グラムで８．９ドルほどした。 私はお願いしないが、レジでお金を払うときにクリーニングしますか、と聞かれるので内臓をとったりする処理もお願いする…"
  },
  {
    "slug": "トロント市内で鮭の遡上が見られる場所",
    "title": "トロント市内で鮭の遡上が見られる場所",
    "date": "2015-11-08",
    "dateRel": "10 years ago",
    "categories": [],
    "excerpt": "１０月下旬の日曜日、鮭の遡上を見にいってみた。 地下鉄Old Mill駅を出たら右（北）へ進むとすぐにOld Mill Rdにでるので、それを右に曲がる。まっすぐすすんでOld Mill Torontoというとても素敵な外観のホテルの前を通りすぎ、Humber Riverという川にかかる橋を渡る。橋を渡りきったところで左（北）に進む。 川沿いは公園になっていて、舗装されたトレイルもあり、よく整備されていて気持ちいい。トイレもあったが、シ…"
  },
  {
    "slug": "バスで行く日帰りハイキング2015-rouge-park-",
    "title": "バスで行く日帰りハイキング2015～Rouge Park～",
    "date": "2015-10-30",
    "dateRel": "10 years ago",
    "categories": [],
    "excerpt": "2015年はカナダの自然を満喫する年となった。長いことブログをアップできないでいたが、今年行ったところを徐々にアップしていこうとおもう。 まずは10月半ばに行ったRouge Parkから。 ルージュパークはカナダでは都心部にある唯一の国立公園。トロント動物園に隣接し、トロントのダウンタウンからは公共のバスを使ってもいける。入場料は無料。ニューヨークのセントラルパークの２２倍という広大な敷地は１７００種の動植物の保護区となっている。 8つ…"
  },
  {
    "slug": "カナダでも続けられるカスピ海ヨーグルト生活",
    "title": "カナダでも続けられるカスピ海ヨーグルト生活",
    "date": "2014-03-09",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "日本から持って帰ってきてよかったもののひとつに、カスピ海ヨーグルトの種菌がある。 ヨーグルトが好きなので毎日食べているが、何故だかわからないが、カナダって、ヨーグルト結構高いのだ。日本より高い気がする。 以前は日本から持ってきたヨーグルトメーカーを使って、市販のヨーグルトを種菌にして作っていて、頻繁につくるのでちょっぴり面倒くさかったのだけれど、カスピ海に切り替えることで解決。なんでもっと早くカスピ海にしなかったなんだろう、と思うくらい…"
  },
  {
    "slug": "コンドの自転車置き場で自転車が盗まれる",
    "title": "コンドの自転車置き場で自転車が盗まれる",
    "date": "2014-01-27",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "ダウンタウン内やちょっとした距離の移動なら、自転車があるととても便利なトロント。最近は新たにバイクレーンも整備され、自転車派にはありがたい。交通費もかからずエコだし健康にはいいし、自転車はおすすめなのだが、難点は盗まれやすいということ。 Ｊ次郎の友だちのＫちゃんは、３０００ドルはする自転車を中古で知人から５００ドルで譲り受けた。 ところが、その自転車が、昼間、ダウンタウンのヤング＆カレッジ周辺に停めてときに盗まれてしまった、という話を聞…"
  },
  {
    "slug": "安心して使えるタクシー会社とテレビ局のクリス",
    "title": "安心して使えるタクシー会社とテレビ局のクリスマスパーティー",
    "date": "2014-01-05",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "先日、Ｊ次郎の会社のクリスマスパーティーに行ってきた。 帰りはタクシーチケットがもらえるが、行きは自腹。 我が家から会場へは車で１０分弱くらいの距離なので、タクシーを呼ぶことに。 タクシーといえば、便利な半面、心配なときも。 地元のひとではないとわかると、ぼったくられたり、回り道されたり。 今回使ったのは、そんな心配の一切いらない、安心して使えるタクシー会社、 UBER 。 利用するときには、目的地を入力すると見積もりがでて、だいたいど…"
  },
  {
    "slug": "共同購入サイトで騙されないために",
    "title": "共同購入サイトで騙されないために",
    "date": "2013-11-19",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "前回からの続き（ 前回はこちらから ）。 共同購入サイトのトラブルといえば、日本では数年前にグルーポンのおせち事件が大々的にとりあげられ、結局グルーポンはＣＥＯが謝罪し、購入したひとたち全員に返金するという措置がとられた。 さて、カナダでは、どうなるのか？ 泣き寝入りはしたくないので、buytopiaに苦情を申し出ることにした。 その前に、調べてみると、でるわでるわ。 ＣＢＣの人気番組、 Marketplace ではdealfindがと…"
  },
  {
    "slug": "ナイアガラ観光ツアーに参加したけれど-",
    "title": "ナイアガラ観光ツアーに参加したけれど、、、。",
    "date": "2013-10-27",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "ワインツアーがすっかり気に入った私とＪ次郎。 共同購入サイトの buytopia で、ワイナリーにも行くトロント発着のナイアガラの１日観光ツアーがあがっているのをみつけ、意気揚々と購入した。 このツアーはトロントのダウンタウンならホテルまで迎えにきてくれるので、ホテルも併設しているコンドに住んでいる私達には都合が良かった。 ところが、予約時になって、別のホテルの○○まで来いとか、それなら○○の交差点まで来てくれないかとか、話が違う。もち…"
  },
  {
    "slug": "自宅でおいしいパンが焼ける-番組お墨付き",
    "title": "自宅でおいしいパンが焼ける、ＴＶ番組お墨付きのブレッドメーカー",
    "date": "2013-10-04",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "借りているコンドの部屋が売りにだされていたときのこと、下見にくるひとたちの話題の的になったのが、 マジックブレット とともに私が愛してやまないキッチン家電、 ZOJIRUSHIのブレッドメーカー 。 カナダでは日本ほどブレッドメーカーに対して馴染みがないのか、パン生地を作るだけの道具だとおもってるひとも結構いて、材料を投入してボタンを押すだけで手間のかかる生地作りから焼き上げまで全て一台でこなせるとわかると、ええ、と皆一様に心底驚く。そ…"
  },
  {
    "slug": "借りてる家が売りに出された時-その-",
    "title": "借りてる家が売りに出された時～その２～",
    "date": "2013-09-13",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 結果からいうと、部屋は売れた。市場にでてから2ヶ月半ほど経っていた。 それまで、自分の部屋にいて落ち着かないことこのうえなかった。連日下見のアポが入り、下見に来る人達によってクローゼットは開けられたり、プライバシーもない。デリケートな衣類や下着など乾燥機にかけたくないものも浴室にも干しておけない。そして一番困るのは時間通りにこないこと。 さて、今回私が関心を持ったのは物件を探しているひとではなく、そのエージェント。い…"
  },
  {
    "slug": "ナイアガラオンザレイクサマーワインツアー",
    "title": "ナイアガラオンザレイクサマーワインツアー",
    "date": "2013-09-07",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "冬に参加したナイアガラオンザレイクのワイナリーツアー がとても楽しかったので、同じく Niagara Fun Tours からでているサマーワインツアーに参加してきた。 前回と同様、トロントからナイガラまでは Safe Way Tour のカジノバスを利用。 バスが着くカジノ↓。ワインツアーのピックアップもここ。 7時40分にダウンタウンのCarlton ストリートにあるホテルHoliday Innを出発し、ナイアガラに着いたのは9時2…"
  },
  {
    "slug": "ベストフローズンヨーグルトに選ばれたのも納得",
    "title": "ベストフローズンヨーグルトに選ばれたのも納得の店The Red Bench",
    "date": "2013-09-02",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "それはダウンタウンにあるアイスクリーム屋MARBLE SLAB CREAMERYに行ったときのこと。 今日は何にしようかと選びながら列に並んで順番待ちをしていた。 その時ふと、そんなに長い列ではないというのに、列に割り込もうとでもしているのか、私の後ろにいた男性と私との距離がとても近いのを感じた。 私はインドにいたとこのことを思い出した。インドで列に並ぶときは体温が伝わってくるくらい、後ろに並んでいるひとが満員電車並みにぴたっと密着して…"
  },
  {
    "slug": "真夏の夜の素敵なイベントmusic-in-st-james-park",
    "title": "真夏の夜の素敵なイベントMUSIC IN ST.JAMES PARK",
    "date": "2013-08-29",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "8月のある木曜日の夜、私とＪ次郎はST.JAMES PARKへ向かった。 ↓公園入り口。この緑のアーチをくぐると、 その先にはなにやら人だかりが。 この日は、野外ステージにてライブミュージックのイベントが開催される日なのだ。 ↓ THE BOXCAR BOYS このイベント、すごく雰囲気が良くて素敵だった。地元のひとが夕涼みに集まり、敷物を広げてピクニックしたり、音楽を聴きながら皆おもいおもいに夏の夜を楽しく過ごしていた。 音楽にあわせ…"
  },
  {
    "slug": "大盛況のファーマーズマーケット-city-hall",
    "title": "大盛況のファーマーズマーケット＠City Hall",
    "date": "2013-08-27",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "あるよく晴れた８月のある水曜日、たくさん小銭を用意して向かった先は、大好評開催中のCity Hallのファーマーズマーケット。 市庁舎前の広場に毎週水曜日市場がたっているのだ。 この時期のファーマーズマーケットは楽しい。初夏のころには少なめだった店も収穫の秋をむかえつつあるこの時期、出店する店も増え活気づく ８月中は広場に備え付けのステージにて、午後１２から2時間無料コンサートが開催されている。音楽があると雰囲気が盛り上がリ買い物もなん…"
  },
  {
    "slug": "高品質なものをなんでも安く手に入れることので",
    "title": "高品質なものをなんでも安く手に入れることのできるオンラインショップ",
    "date": "2013-08-07",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "今住んでいるコンドの部屋が売りに出されて2ヶ月近く経つ（ 借りている家が売りに出された時 ）。 ここ１、２週間は部屋をみにくるひともいない。てっきり売れたのかとおもったらそうでもなかった。 さて、部屋を見に来るひとが、部屋をきれいにしていることと、インテリアに関して素敵ね、と褒めてくれることがたびたびある。 お世辞とはいえ、もちろんとてもうれしいが、それ以上にうれしい言葉、それは、招いた友人たちが、この部屋落ち着くね、と言ってくれること…"
  },
  {
    "slug": "暑い夏の日の冷たいアイスクリーム-yorkvillのsummers",
    "title": "暑い夏の日の冷たいアイスクリーム＠YORKVILLEのSUMMERS",
    "date": "2013-07-30",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "我が家の部屋の窓から、ある病院のエマージェンシー用の出入り口がよくみえる。病院のそばに住んでいるというと、救急車のサイレンの音うるさくない？と皆にきかれるけれど、病院に到着する直前にはもうサイレンを鳴らす必要はないせいか、おもったよりうるさくなかった。 それはある夏の日のこと、警察官やら救急救命士やら、病院の職員のひとたちがなにやら大勢でエマージェンシーの出入り口付近にたむろしている。なんだ？有名人か誰か総出でお出迎え？とおもい、よく目…"
  },
  {
    "slug": "映画パシフィックリムでの芦田愛菜ちゃんの迫真",
    "title": "映画パシフィックリムでの芦田愛菜ちゃんの迫真の演技に脱帽する",
    "date": "2013-07-13",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "ダウンタウンのてリッチモンドストリートにあるSCOTIABANK THEATREで映画パシフィックリムを観てきた。 人類を滅亡させようと太平洋の底から次々と現れる巨大地球外生命体、その名もカイジュウ、とそれに対決すべく人類が創造した巨大人型兵器の戦い。そのマシーンの中には選ばれた優秀な二人のパイロットが乗り込み、マシーンを操り命を懸けて巨大怪獣と戦う、というストーリー。 ストーリー的には単純明快なので難しく考えることなく楽しめる映画。ｉ…"
  },
  {
    "slug": "アイスワインも満喫-ナイガラオンザレイクワイ",
    "title": "アイスワインも満喫、ナイガラオンザレイクワイナリーツアー",
    "date": "2013-07-06",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "このツアーに参加したのは3月のこと。引越ししていたためブログにアップするのが遅くなってしまった。 ワイナリー巡りの楽しいところは、ワインのテイスティングだけでなくショッピングも兼ねていること。気に入ったワインは当然買って持って帰ることができる。しかもＬＣＢＯでは売っていないワインや、セールで価格がぐっとさがっているワインが割安で買えたりもする。 今回参加したツアーは Niagara Fun Toursの 冬季限定のナイアガラオンザレイク…"
  },
  {
    "slug": "借りている家が売りに出された時",
    "title": "借りている家が売りに出された時",
    "date": "2013-06-24",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "2時になった。それまで着ていた楽なスエットからジーンズに履き替え、外からドアが開かないように、ドアの前に椅子を置いた。約束は2時から３時の間、ということだったが、過去3回の経験からきっとくるのは3時頃だろう、という確信があった。窓から外をみるとどしゃぶりの大雨。あまりにも雨が激しいので、通行人が病院の軒下で雨宿りをしているのがみえた。これではますます遅れるだろう。 そして、約束の時間をとっくに過ぎたころに、遅れるとの連絡があるのだ。 新…"
  },
  {
    "slug": "スペイン夜行列車の旅-経由地アムステルダム-2",
    "title": "スペイン夜行列車の旅〜経由地アムステルダム〜",
    "date": "2013-06-19",
    "dateRel": "12 years ago",
    "categories": [],
    "excerpt": "２０１２年２月５日（日） トロントへ向かう経由地のアムステルダムに着くと、機内の窓からみえる景色は雪で白かった。機内では機内食のサンドイッチを食べて、ぐっすり眠ったので体力も回復できた。 次のトロント行きのフライトまで5時間近く時間があったので、空港にて市内ツアーを申し込むことにした。ところが、さきほどツアーがでたばかりということだった。それでもカウンターのお姉さんによると市内まではとても近く、ツアーに参加しなくとも、十分自分たちで行っ…"
  },
  {
    "slug": "スペイン夜行列車の旅-日目-セゴビア-",
    "title": "スペイン夜行列車の旅９日目〜セゴビア〜",
    "date": "2013-04-08",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "２０１２年２月４日（土） ８時のセゴビア行きのバスに乗るべくPRINCIPEPIO駅にあるバスターミナルへ向かう。７時半になってようやくバスの切符売り場の窓口があく。７時５０分になりバスがきて乗り込む。席は全席指定席になっている。 スペイン滞在最終日。 バスの中では睡眠時間の充足にあてられるはずだったが、２０人くらいの子供の団体がはしゃいでいて眠れなかった。途中、山にさしかかると一面の雪景色。厳しい冬の寒さを避けるようにしてトロントから…"
  },
  {
    "slug": "スペイン夜行列車の旅-日目-トレド-",
    "title": "スペイン夜行列車の旅８日目〜トレド〜",
    "date": "2013-03-01",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "２０１２年２月３日（金） この日はマドリッドからトレドへ日帰り旅行。 PLAZA ELPICAから８時半発のALSA社のバスでトレドへ向かう。 ９時４５分にトレドのバスターミナルに到着。 バスターミナルを出てから城壁に沿って急な坂を登るとインフォメーションセンターがあり、ここでトレドの街の無料の地図をもらう。バスターミナル内にある売店では、ほぼ同じ程度の地図がなんと１３ユーロで売っていた。 そして門をくぐるといよいよ世界遺産の旧市街の中…"
  },
  {
    "slug": "スペイン夜行列車の旅-日目-マドリッド-",
    "title": "スペイン夜行列車の旅７日目〜マドリッド〜",
    "date": "2013-02-19",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "２０１２年２月２日（木） バルセロナから夜行列車でマドリッドに着き、予約しておいたホテルに向かう。 良く晴れているが空気が冷たく風もある。 ホテルに着いたが、チェックインの時間にはまだ早かったので、荷物を預かってもらった後、SAN ISIDRO CHURCHへ行く。 教会を見学した後は、近くのカフェ、CAFE TEで熱いカフェオレを飲む。 スペイン語でカフェコンレチェ、注文してから淹れてくれて、これがすごくおいしいのだ。二人のお気に入り…"
  },
  {
    "slug": "スペイン夜行列車の旅-日目-バルセロナ-",
    "title": "スペイン夜行列車の旅６日目〜バルセロナ〜",
    "date": "2013-02-11",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "２０１２年２月１日（水） 朝９時。サグラダファミリアに入る。事前にチケットを予約購入しておいたので並ぶことなく入れた。 長い年月がかかるのにも納得の造りに圧倒される。 残念ながら、あいにくの雨のためタワーへ登るのは中止になっていた。 サグラダファミリアから歩いてサン･パウ病院へ続く道を登る。サグラダファミリアとサン･パウ病院間は歩ける距離だが、サグラダファミリアからは登り坂になっているので、サン･パウ病院からサグラダファミリアへ行くルー…"
  },
  {
    "slug": "スペイン夜行列車の旅-日目-バルセロナ--78",
    "title": "スペイン夜行列車の旅５日目〜バルセロナ〜",
    "date": "2013-02-05",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "２０１２年１月３１日（火） 夜行列車のなかで目を覚ますと外は明るくなり始めていた。あわてて時計を見るとと８時になるところだった。揺れが心配だったが、予想に反しぐっすり眠れた。 洗面を済ませ、持っていたみかんを食べる。そのうち列車は海岸線を走り始めた。天気が良く、朝日を反射してきらきらと水面が光って眩しかった。 夜行列車は初めてだったが、今回乗ったホテルトレインには大満足。やはり横になって足をのばせて眠ることができると疲労の回復度が断然違…"
  },
  {
    "slug": "スペイン夜行列車の旅-日目-グラナダ-",
    "title": "スペイン夜行列車の旅４日目〜グラナダ〜",
    "date": "2013-01-28",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "２０１２年１月３０日（月） ↑ ホテルの部屋からの眺め 一夜明けて、J次郎の熱は下がっていた。 J次郎を部屋に残し、スーパーのイングレに行く。J次郎はろくに食べていなかったので、ビタミンをたくさん摂ってほしくて、バナナやオレンジなどの果物を大量に買い込み、ホテルの部屋で朝食とする。桃がおいしかった。 外国に旅するときはいつもフルーツナイフを持参することにしている。そして、現地の市場やスーパーへ行き、果物をチェックする。日本やカナダには輸…"
  },
  {
    "slug": "スペイン夜行列車の旅-日目-グラナダ--80",
    "title": "スペイン夜行列車の旅３日目〜グラナダ〜",
    "date": "2013-01-21",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "２０１２年１月２９日（日） 私たちを乗せた長距離バスはほぼ時間通りに朝６時半にグラナダのバスターミナルに到着した。外は真っ暗。気温３度 バスを降り、バスターミナル内でトイレを探したがみつからなくて行ったり来たりうろうろしていたら、ここではトイレはSERVECIOSというのよ、と察した女性が親切に英語で声をかけてくれた。マドリッドではトイレはASEOSだった。 バスターミナル内のカフェテリアはすでにオープンしていて、熱いカフェオレ、カフェ…"
  },
  {
    "slug": "スペイン夜行列車の旅-日目-マドリッド--81",
    "title": "スペイン夜行列車の旅２日目〜マドリッド〜",
    "date": "2013-01-14",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "２０１２年１月２８日（土） スペイン旅行２日目の朝。ホテルの近くのマックでコーヒーをテイクアウトし、部屋で前日市場のMERCADO DE SAN MIGUELで買っておいたスイーツを食べる。 とても美味しかった。 ホテルからスペイン広場まで歩く。 空が青い。天気に恵まれてよかった。 その後王宮へ。 各部屋天井や調度品まで華美。まさに豪華絢爛。圧倒される。 王宮からMAYOR通りを歩いてMERCADO DE SAN MIGUELへ向かう。…"
  },
  {
    "slug": "スペイン夜行列車の旅-日目-マドリッド--82",
    "title": "スペイン夜行列車の旅１日目〜マドリッド〜",
    "date": "2013-01-04",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "＊去年の冬のスペイン旅行記を一年近くも放置してしまった。ついついのばしのばしにしてしまって気づいたらもう一年近く経ってしまったのだった。 ２０１２年１月下旬、KLMでオランダ経由にてマドリッドへ。いよいよ８日間のスペイン旅行の始まりだ。 私にとっては初めてのスペイン、J次郎にとっては初めてのヨーロッパ旅行、ふたりともこの旅には期待を膨らませていて、この日がくるのを楽しみにしていた。 マドリッドの空港から市内まではほぼ直通バス、EXPRE…"
  },
  {
    "slug": "コリアンタウンで焼き肉-arisu",
    "title": "コリアンタウンで焼き肉〜ARISU~",
    "date": "2012-12-18",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "GROUPON の他に我が家で利用しているグループクーポン購入サイトはいくつかあって、 WAGJAG や BUYTOPIA もよく利用している。 ダウンタウンのコリアンタウンにある焼肉が食べられる店、 ARISU には BUYTOPIA でクーポンを購入して行った。 初めて行った店で、がっかりすることってあるものだ。 そこで我が家では、まだ行ったことがなくて、行ってみたい、または気になっていた店、などは、これらの共同購入サイトをとおして…"
  },
  {
    "slug": "シタールを聴きながらインド料理を味わう-mt-everst-restaurant",
    "title": "シタールを聴きながらインド料理を味わう＠Mt.Everest Restaurant",
    "date": "2012-12-03",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "我が家で良く利用する GROUPON を利用して、インド料理を食べに行った。行ったのはダウンタウンのBLOORとSPADINAの交差点から近いところにあるインド料理の店、 Mt.Everest Restaurant 。 食べようと決めていたのは、マライコフタ。カシューナッツのクリーミーなカレーのなかに、カッテージチーズとじゃがいもでできた柔らかい団子が入っている。ベジタリアンだけどリッチなのでベジタリアンでないひとも満足できる一品。日本…"
  },
  {
    "slug": "安くておいしい本場のメキシコ料理が味わえる店",
    "title": "トロントで安くておいしい本場のメキシコ料理が味わえる店",
    "date": "2012-11-19",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "ある日のこと、J次郎は憤慨していた。同僚がおいしいと言っていた新しいブリトーの店に行ったところ、肉がパサパサしてて、全然おいしくなかったというのだ。その同僚を信用した俺がバカだったとまで言っていた。食べ物のこと、特にブリトーに関しては大真面目で、新しいブリトーの店ができると試してみたくて仕方がない様子。 さて、知り合いのメキシコ人は、素朴な温かみのあるすごーく良いひと。いつもニコニコしていて、ポジティブなオーラ全開で、一緒にいて気持ちい…"
  },
  {
    "slug": "reel-asian-film-festivalでおおかみこどもの雨と雪を観る",
    "title": "REEL ASIAN FILM FESTIVALでおおかみこどもの雨と雪を観る",
    "date": "2012-11-14",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "この REEL ASIA FILM FESTIVAL は、今年１６回目を迎える、アジアの映画が集められている映画際で、日本の映画も参加している。 私とJ次郎は今年も全部の映画を観ることができるFESTIVAL PASSというのを運良く手に入れることができた。全部観ることができるとはいえ、当日チケットに交換する必要がある。チケットに換えた後は、一般のチケットホルダーよりも早く席に通してくれるので、良い席が確保できる利点はある。 さらに、開…"
  },
  {
    "slug": "簡単-混ぜるだけの手作り粗挽き粒マスタードの",
    "title": "簡単！混ぜるだけの手作り粗挽き粒マスタードの作り方",
    "date": "2012-11-05",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "買ってもいいけど、簡単に手作りできて、おいしいものって結構ある。そして、その上買うより安上がりだったり、添加物が入ってないぶん健康的だったりしていいことづくし。 粗挽き粒マスタードはその代表格。 お店で売られいるディジョンの粒マスタードってとてもおいしいけど、実は簡単に手作りできるのだ。 マスタードシードから作るのだが、マスタードシードはカナダではスーパーで手軽に、安く手に入れることができる。 お店ではイエローマスタードシードとブラウン…"
  },
  {
    "slug": "ボストンピザのオーナー-jim-treliving氏の講演と肉の安",
    "title": "ボストンピザのオーナー、JIM TRELIVING氏の講演と肉の安全性に関する知られざる事実",
    "date": "2012-10-29",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "トロントはハリケーンの影響をうけ、連日雨が降っている。週間天気予報をみても雨マークがずらり。子供達（大人も）にとって一大イベントであるハロウイーンを目前にし、子供達はさぞ心配していることだろう。 さて、先日は図書館で開かれた講演を聞きにいってきた。 私が図書館に行くと必ずもらってくるのが⬇のパンフレット。 ２ヶ月に一度発行されていて、図書館で開かれる様々な催しが載っている。そしてその催しは基本的には無料。 今回はスモールビジネスに焦点を…"
  },
  {
    "slug": "夫の食物不耐性検査の驚きの結果",
    "title": "夫の食物不耐性検査の驚きの結果",
    "date": "2012-10-22",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "LOBLAWSで受けた食物不耐性検査の結果が衝撃だったので、J次郎も受けてみた。 たった数滴とはいえ、Ｊ次郎は手が冷たくて血を集めるのに苦労していた。結局別の指にも刺してなんとか血をあつめた。 そして２週間後。あるはずの連絡がなかったのでLOBLAWSに買い物に行ったついでにブースに寄ってみると、結果がでているとのことだった。 正直言ってJ次郎にはほとんどでないだろうと予想していたのだが、予想に反してまたしても驚きの結果だった。 結果は…"
  },
  {
    "slug": "期間限定-best-buyの無料-レンタル",
    "title": "期間限定！BEST BUYの無料ＤＶＤレンタル",
    "date": "2012-10-15",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "一昨年日本に里帰りしたときには TSUTAYAのネット宅配レンタル にお世話になった。ぬくぬくとコタツに入りながらオンラインで借りたいＤＶＤを選ぶと、自宅に届くのだ。カナダではなかなかみる機会のない邦画を観たかったのだが、３週間の滞在という限られた時間のなかで、貸し借りにわざわざ店へ出向かなくてもすんだのは便利でありがたかった。 その後はカナダでNETFLIXを試してみたが、いまいちだった。品揃えが薄く、観たい映画がほとんどなかったのだ…"
  },
  {
    "slug": "不調の原因は健康に良いとされる食べ物だった",
    "title": "不調の原因は健康に良いとされる食べ物だった",
    "date": "2012-10-08",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "前回 の続き。 LOBLAWSで受けたFOOD INTOLERANCE TESTの結果がでた。 予想以上に驚くべき結果だった。 MODERATE（中程度） とSEVERE（高程度）に分かれていて、 MODERATEは、まぐろ、バナナ、カカオ豆、トマト、杏、大豆、たら（COD), SEVEREは、りんご、かに、パパイヤ、メロン、ターキー、なまず、そば 一番驚いたのがりんご。リンゴに反応するのは珍しいとのことだった。一日一個のリンゴは医者を…"
  },
  {
    "slug": "食物不耐性検査をする",
    "title": "LOBLAWSで食物不耐性検査をする",
    "date": "2012-10-02",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "週末は風邪をひいてしまってブログがアップできなかった。先週はJ次郎がひいていて、そのときのＪ次郎と同じ症状だったから、J次郎からうつったのは間違いないだろう。 まず喉がいたくなり、くしゃみや鼻水がでて、頭が重い感じがした。J次郎は熱はでなかったが、私は熱がでた。週末にしたいことがたくさんあったから残念だった。 さて、 前回 の続き。 ST.MICHAEL'S HOSPITALのアレルギー科からさっそくドラッグストアに向かった。まずはLO…"
  },
  {
    "slug": "アレルギー科でのアレルギーテストの結果",
    "title": "アレルギー科でのアレルギーテストの結果",
    "date": "2012-09-24",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "アレルギー科に予約をとってもらったのは、３ヶ月前だった。アレルギー科は他の科よりも待つとは聞いていて、６ヶ月待ったというのも聞いたから、３ヶ月というのは短いほうなのかもしれない。 行ったのはダウンタウンにあるST.MICHAEL'S HOSPITAL。ヤング＆ダンダスの広場から程近いところにある大病院。 待合室などなく、廊下に椅子が並べられて待合室も兼ねていた。冷房がきいていて寒かった。 医師は紳士的な中年の白人男性だった。 ひととおり…"
  },
  {
    "slug": "ジェーン-グドール博士のお話を聞きに行く",
    "title": "ジェーン グドール博士のお話を聞きに行く",
    "date": "2012-09-17",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "良く晴れた清々しい秋晴れの日曜の朝、チンパンジー研究の第一人者、ジェーン グドール博士のお話を聞きにダウンタウン、CARLTON ストリートにあるLOBLAWSへ行った。 まさかお話を聞く機会があるなんて夢にもおもっていなかったので、LOBLAWSに来ると知ったときから楽しみにしていた。 講演はLOBLAWSの１階で行われた。私たちが着いたときにはすでに席が埋まりつつあったが、空いている席を確保することができた。 スピーチははじめに、ウ…"
  },
  {
    "slug": "灼熱のラスベガス旅行最終日",
    "title": "灼熱のラスベガス旅行最終日",
    "date": "2012-09-10",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "２０１２年８月８日（水） 午前１１時にRIOをチェックアウト。 部屋は広くて快適だったが、もしまたラスベガスにくることがあったら、このホテルは選ばないとおもう。シャトルバスがあるのでストリップから多少離れていても問題ないとおもっていたが、このシャトルバス、不便だった。３０分毎にくることになっているが、暑い中バスを待つのもしんどかったし、宿泊者の優先があるわけではなく、３０分以上待たされることもあり、そのあげく乗れないこともあった。 荷物…"
  },
  {
    "slug": "灼熱のラスベガス旅行-日目",
    "title": "灼熱のラスベガス旅行４日目",
    "date": "2012-08-31",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "２０１２年８月７日（火） IMPERIAL PALACEのEMPEROR'S BUFFETへ。１１時に着くとすぐ通された。ここでも、 TOTAL REWARDS のカードを提示すると割引価格になり、さらにTOTAL VEGAS COUPON BOOK の2for1のクーポンがあったので、二人で１４ドル。ここは普通のブッフェだが、フライドチキンやチリビーンズなど、アメリカンっぽい料理がある。J次郎はチリビーンズが気に入ったよう。肉と卵を控…"
  },
  {
    "slug": "灼熱のラスベガス旅行-日目-97",
    "title": "灼熱のラスベガス旅行３日目",
    "date": "2012-08-27",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "２０１２年８月６日（月） RIOからシャトルバスでHARRAH'Sへ。さすがに月曜の午前中だとバスも空いている。 HARRAH'SのFLAVORSへブッフェをたべに来たのだ。１１時ちょっとすぎに着いたらすでに列ができていたものの、すぐに通される。 会計は前払いで、 TOTAL REWARDS のカードを提示すると割引価格になり、さらにTOTAL VEGASの２for1のクーポンを使えたので二人で＄18.37。 ここはブラジル料理のシェラ…"
  },
  {
    "slug": "灼熱のラスベガス旅行-日目-98",
    "title": "灼熱のラスベガス旅行２日目",
    "date": "2012-08-23",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "２０１２年８月５日（日） 数時間とはいえ時差があり、朝５時半に目が覚めた。 １０時の開店きっかりに再び昨日の飲茶の店へ行く。 たっぷり食べた後はプールへ。すでに息苦しくなるくらい暑い。プールの日陰になるスポットを確保し、水のなかで過ごした。なにせ外気が暑いので、水に浸かっているのが気持ちよかった。小一時間ほどプールで過ごした後は、グランドキャニオンへ。 午後１時５０分。ホテルのフロントをでたところで待っていると、時間きっかりにバスが現れ…"
  },
  {
    "slug": "灼熱のラスベガス旅行初日",
    "title": "灼熱のラスベガス旅行初日",
    "date": "2012-08-19",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "８月上旬、土曜の早朝に自宅をでて、ラスベガスに着いたのは午前１１時。フライトはデルタ航空。 デルタ航空から誕生日に DELTA VACATION で使える１００ドルOFFのコードが送られてきたのがきっかで、初めてDELTA VACATIONを利用してみた。飛行機とホテルのセットをデルタ航空のウエブサイトから直接購入。 ラスベガスに着き、空港の外にでてから一番初めに目に留った、 SHOW TIME というシャトルバスのブースで往復チケット…"
  },
  {
    "slug": "loblawsの料理クラスに参加する",
    "title": "LOBLAWSの料理クラスに参加する",
    "date": "2012-07-29",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "車を持たない＆運転しない我が家では、ダウンタウンにあるLOBLAWSがお気に入り。 たまにCUSTOMER APPRECIATION DAYというのがあって、数々の試食の他、その日はタックスフリーだったり、コーヒー無料でもらえたりする。この前はお花も無料で配っていた。なにより、ここではお客様扱いしてもらえて気分いいのだ。 このカレッジ＆チャーチの LOBLAWS は、WIFI無料。パスワードもいらないし、I PADでの接続も早い。 ウオ…"
  },
  {
    "slug": "自家製シソふりかけ",
    "title": "自家製シソふりかけ",
    "date": "2012-07-23",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "今年のトロントは夏が早くやってきて、そして暑い。 そのおかげで、しそが春先早々にこぼれ種から芽をだし、ぐんぐんと成長して青々と茂っている。自家製コンポストの肥料の恩恵は大きく、うっかりしてると葉が手のひらサイズに大きくなってしまう。 千切りにして豆もやしのナムルに混ぜたり、サラダのトッピングにしたり、毎日せっせと消費しているものの、それでも収穫におわれている今日この頃。 アトピーにもいいらしいので頑張って食べているが、なかなか消費が追い…"
  },
  {
    "slug": "ミニトマトの逆さ栽培の結果",
    "title": "ミニトマトの逆さ栽培の結果",
    "date": "2012-07-16",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "ベランダでのミニトマトの栽培ももう三年め。種は、この、パッケージの、実がたわわになっている写真をみて即決めた。 さすがにパッケージの写真のようにはならなかったものの、毎年それなりに収穫を楽しんでいたが、今年は、ずっと気になっていた逆さ栽培に挑戦してみた。 ⬇今年の春ころにはダラーラマでも売っていた。 高層アパートのベランダで栽培しているため、強風でとんでいってしまうのではないかと心配だったが、すくすくと育ち、本日、ついに記念すべきミニト…"
  },
  {
    "slug": "たこ焼き器がなくてもたこ焼き作り",
    "title": "たこ焼き器がなくてもたこ焼き作り",
    "date": "2012-07-02",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "前回日本へ帰ったとき、買って帰ろうか真剣に悩んだもの、それはたこ焼き器。結局重いしかさばるし、必需品でもないので断念した。 それが、カナディアンタイアで、このケーキポップメーカーを買って以来、問題解消。３０ドルくらいだった。 ケーキポップメーカーは一口サイズの丸い焼きドーナツを作るものなのだが、買って以来、ケーキポップを作るよりたこ焼きを作る機会のほうが多い。 タコは、loblawsで買っている。初めて作ったとき、どうやってもタコがゴム…"
  },
  {
    "slug": "杏の種で杏仁豆腐を作ったら",
    "title": "杏の種で杏仁豆腐を作ったら",
    "date": "2012-06-25",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "トロントは店先に様々なフルーツが並ぶ季節となった。毎朝朝食にはフルーツを食べているのでこの時期は選ぶのが楽しくなる。 先日はセールで、ワンパウンド（約４５４ｇ）あたり１．９９ドルになったアプリコットを買った。 日本では生の杏ってほとんど食べた記憶がないが安かったのでたっぷり買った。 そして、食べた後の種から杏仁豆腐を作れるのを何かで読んで、一度ためしてみたいとおもっていたのでさっそく挑戦してみた。 種はしっかり乾いてからロブスターを食べ…"
  },
  {
    "slug": "金とんのしょうゆラーメン",
    "title": "金とんのしょうゆラーメン",
    "date": "2012-06-18",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "金とん は美術館のAGOからほど近く歩いて数分の距離にある。 ランチとディナーの間は閉まるので注意。J次郎と私は５時前、ディナータイムの始まる２０分も前に着いてしまった。 土曜だったせいか、開店の５時近くになるとひとが並び始め、開店してからすぐに店内はあっというまに満席。 スープとチャーシューが選べるようになっていた。 私がオーダーしたのは醤油ラーメン（９．５０ドル）。スープはライトを選んだが、十分こってりしていたので、ライトで良かった…"
  },
  {
    "slug": "居酒屋どんどんでランチ",
    "title": "居酒屋どんどんでランチ",
    "date": "2012-06-11",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "居酒屋どんどん でランチを食べてきた。 どんどんは居酒屋だけど、ランチもやっているのだ。 中に入ると太鼓でお出迎え。込んでいるのかとおもったけれど、全然そのようなこともなかった。 J次郎はカツカレーを、私はお刺身セットを頼んだ。お味噌汁とサラダがそれぞれついてきた。 カツカレーはボリュームもありJ次郎は満足。値段は８ドルちょっと。 刺身セットも美味しかった。６種類のお刺身が盛られていて、値段は１３ドルくらい。また次に来たときも多分刺身セ…"
  },
  {
    "slug": "ステビア栽培-発芽-",
    "title": "ステビア栽培２０１２〜発芽〜",
    "date": "2012-06-03",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "毎年様々な植物をベランダで育てているが、手間がかかるもののいつも種から育てるようにしている。 以前苗を買ったら害虫も一緒にお持ち帰りしてしまって以来、苗を買うのはそれが最初で最後となった。 高層アパートのベランダ故、害虫が蔓延してしまうときついのだ。 毎年、何か違うものに挑戦してみたくて、春先に種が売られる頃にはチェックしているが、今年はステビアをみつけた。 土壌改良にも良いというので種をスーパーで見つけたときは心が弾んだものの、買って…"
  },
  {
    "slug": "生きてるロブスターを買う",
    "title": "生きてるロブスターを買う",
    "date": "2012-05-27",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "先週末はビクトリアデーで、LOBLAWSではロブスターが安かった。 もちろん生きてるロブスター。お店のお兄さんははじめ大きいのを選んでくれたが、残念ながらうちにある鍋には収まりきらないので小さめのをお願いした。 ワンパウンドあたり５．９９ドルで、２匹買って合計で一キロ弱で１３ドル。 ロブスターを買うときはいつも、ロブスターで有名なハリファックス出身の知人が話してくれたことを思い出す。 知人のおばあさんがロブスターを選ぶときは、まず歩かせ…"
  },
  {
    "slug": "私の好きなシリアル-ストロベリー味のminiwheats-",
    "title": "私の好きなシリアル〜ストロベリー味のMINIWHEATS〜",
    "date": "2012-05-21",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "Miniwheatsはシリアルで、わりとメジャーなのでカナダではどこのスーパーでもシリアルコーナーでみつかるハズ。 このストロベリー味は袋を開けたとたんにストロベリーの甘い香りが漂う。 ポッキーやアイスもストロベリー派の私にはたまらない。 Miniwheatsに限っては、ひとつひとつが大きい一口サイズなのでぽりぽりとそのままつまんで食べている。 ミルクをかけて食べるとせっかくの食感がべちょっとなって楽しめないのだ。 一口サイズの利点を生…"
  },
  {
    "slug": "loblawsでサーモンソーセージを買ってみた",
    "title": "LOBLAWSでサーモンソーセージを買ってみた",
    "date": "2012-05-17",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "私はアトピーの改善の為肉を食べない生活をしている。 調子がいいのでもう半年以上は続けている。 それでも魚は食べるので、家でホットドッグを食べるときは、ツナ缶やスモークサーモンをホットドッグのパンにはさんで食べていたが、ボリュームとして物足りなく感じはじめていた。 そんなときLoblawsの鮮魚コーナーで売っているサーモンソーセージをみつけたので買ってみることにした。 パンも手作りで。このブレッドマシーン⇧が活躍。 フライパンで焼くとこん…"
  },
  {
    "slug": "インスタント焼きそばを食べる-nissin-chowmein-",
    "title": "インスタント焼きそばを食べる〜Nissin ChowMein〜",
    "date": "2012-05-13",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "私がカナダに来たのは５年前。 そのころに比べるとお店で手に入るインスタントヌードルの種類がずいぶん増えた。 このインスタントタイプの焼きそばは、水を注いで電子レンジで調理するタイプ。 それなのに、よくパッケージを読まず沸騰したお湯を注いでからそれに気づいたのだった。 そのせいかイマイチな仕上がりに。でもソースは粉末タイプではないところがいい。それでパッケージの写真のように艶やかな見栄えだった。 味は濃いめだったので次にたべるときは別に調…"
  },
  {
    "slug": "cold-stoneのsignature-creations",
    "title": "Cold StoneのSignature Creations",
    "date": "2012-05-10",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "今月はJ次郎のバースデー。ニュースレターに登録してある会社から、次々に誕生日おめでとうメールとともにクーポンが送られてくる。 コールドストーンアイスクリームは、一つ買うとひとつ無料のクーポンが送られてきた。どのサイズでもオーケーなので、食いしん坊なJ次郎は一番大きなサイズを頼んだ。 が、、、 ふたりとも同じサイズを頼んだのだけれど、この量の差は一体？？？ 別々の人が作ってくれたのだけれど、J次郎のを作ってくれたお姉さんのところに両方持っ…"
  },
  {
    "slug": "frysのブラウニー",
    "title": "チャリティーイベントで真っ先に売り切れたFry'sのブラウニーレシピ",
    "date": "2012-05-06",
    "dateRel": "13 years ago",
    "categories": [],
    "excerpt": "J次郎の会社で、チャリティーイベントのベイキングデーがあり、ブラウニーを焼くことにした。 レシピは、Fry'sのココアのパッケージに書いてあるレシピに挑戦してみた。 このレシピはココアをたっぷり使い、砂糖をこれでもかというほどいれる。甘いもの好きの北米とはいえ、いくらなんでも甘過ぎなので、砂糖の量を１００グラム減らしてみた。 ナッツが無かったので入れなかったのだけれど、なんだか味が単調になるかも、ということでチョコレートを溶かし表面をコ…"
  },
  {
    "slug": "ファラフェルミックスでファラフェル作り",
    "title": "ファラフェルミックスでファラフェル作り",
    "date": "2011-10-13",
    "dateRel": "14 years ago",
    "categories": [],
    "excerpt": "よく行くスーパーのFood Basicsでファラフェルミックスをみつけた。 簡単にできそうなので買うことに。 作り方は、水を加えてぐるぐるとかき混ぜて、しばらくおいてから丸めて揚げるだけ。本当に簡単だった。 味付けもされているので手軽にできるけれど、個人的にはもう少しやわらかい味が好みなので、次はミックスを使わずに挑戦してみよう。 にほんブログ村 にほんブログ村"
  },
  {
    "slug": "lou-lou-magazine-のイベントに参加する",
    "title": "LOU LOU Magazine のイベントに参加する",
    "date": "2011-10-04",
    "dateRel": "14 years ago",
    "categories": [],
    "excerpt": "少し前のこと。 LOU LOU という雑誌のイベントがあった。 誰でも参加できるイベントで、事前に予約しておくと↓の各協賛店においてプロによるメイクアップなどの優待が受けられる。 各店では、スイーツや飲み物が振舞われたり、一定額買い物するとおまけがついてくるほか、買わなくても何かもらえる店も。 ↓小サイズのエコバッグに入っていた本屋の Indigo でもらったリップクリーム。 せっかくだから、私もセフォラでメイクしてもらうことに。 メイ…"
  },
  {
    "slug": "アトピーにもマカ",
    "title": "アトピーにもマカ",
    "date": "2011-09-24",
    "dateRel": "14 years ago",
    "categories": [],
    "excerpt": "↑地下鉄カレッジ駅の上にあるWINNERS WINNERSは街中にあるアウトレットの店で、ブランドものや有名メーカーの服やバッグ、靴、などがその年の新作ではないものの半額くらいで買える。毎週違う商品が並べられ、タイミングがあえばレスポのバッグやコーチの靴も半額で買えるときもある。プラダのバッグをみかけたこともあった。 店員につかまることもなくこころゆくまで悩んで試着ができるので長靴やリーバイスのジーンズなど結構買っている。結婚式のときに…"
  },
  {
    "slug": "ミント栽培",
    "title": "ミント栽培",
    "date": "2011-09-19",
    "dateRel": "14 years ago",
    "categories": [],
    "excerpt": "それは５月のこと。近所のレストランでオーダーしたデザートの飾りについてきたミント。 茎を水に浸して一週間後。根がのびている。 それを鉢に植え替えておくとぐんぐんと育って夏にはこの状態に。肥料は自作のコンポストのみ。 ラム酒に漬けておけばミントが枯れてしまった後の冬の間もモヒートのカクテルが楽しめるし、乾燥させてミントティーにしたりして重宝してます。 にほんブログ村 にほんブログ村"
  },
  {
    "slug": "ラベンダーのマカロン",
    "title": "ラベンダーのマカロンがおいしかった",
    "date": "2011-09-15",
    "dateRel": "14 years ago",
    "categories": [],
    "excerpt": "Ｊ次郎が La Bamboche でマカロンを買ってきてくれた。感激。正直言って５年一緒にいて、こんなに気が利く男だったとは思ってなかったよ。やればできるではないか。 箱を開けるとカラフルなパステルカラーに心弾む。 ６種類買ってきてくれたのだけれど、すべてそれぞれの風味が際立っていておいしかった。甘めのスパークリングワインとよく合う。 おもしろいのもので二人で好みが別れた。 私が好きだったのはゆず（黄）と絶妙なコンビネーションのグリーン…"
  },
  {
    "slug": "電子レンジでポテトチップス",
    "title": "電子レンジでポテトチップスを作る",
    "date": "2011-09-12",
    "dateRel": "14 years ago",
    "categories": [],
    "excerpt": "サーバーの不都合によりブログが更新できなくなってからずいぶんと時間がかかったけれど、なんとかブログ再開です。 Bloor&Bathurstにある HONEST ED'S はたまに行くと楽しい。キッチン用品やちょっとした便利グッズなど意外な掘り出し物が安く手に入る。ダラーショップにないものでもダラーショップと同じくらいの値段で見つかることもあるので店内は雑然としてるが、たまに行くとわくわくしてしまう。 今回みつけたのがこれ↓。 電子レンジ…"
  },
  {
    "slug": "トロントで最初の郵便局",
    "title": "トロントで最初の郵便局",
    "date": "2010-06-07",
    "dateRel": "15 years ago",
    "categories": [],
    "excerpt": "５月最後の週末は恒例のDoors Open Torontoだった。 このイベント、私は毎年楽しみにしていて、今年もはりきっていたものの風邪をひいてしまい３箇所しか訪れることができなかった。 ↑ Toronto's First Post Office。トロントで最初の郵便局。 ↑ 当時の様子が伺い知れる。 写真手前のテーブルの上に乗っているのは羽のペンで、紙も用意されていて実際に試し書きができるようになっている。一度やってみたかったのでう…"
  },
  {
    "slug": "レストランからの誕生日プレゼント",
    "title": "レストランからの誕生日プレゼント",
    "date": "2010-05-24",
    "dateRel": "15 years ago",
    "categories": [],
    "excerpt": "今月はj次郎の誕生日があった。 私たちのお気に入りのレストランのひとつである Cafe California （←１０ドルOFFのクーポンも。）からバースデーギフトとして２５ドルの招待状が届いた。 ２５ドルって結構な金額。こういう気前のいいところが好き。 土曜日の昼。暖かい日が続いていたので、パティオ狂のJ次郎としてはぜひパティオで食たいところだっ たが、この日はあいにく雨が降ったりやんだりの天気。 それでも店内は居心地もよく、窓際の席…"
  },
  {
    "slug": "iron-man2を観る",
    "title": "IRON MAN2を観る",
    "date": "2010-05-21",
    "dateRel": "15 years ago",
    "categories": [],
    "excerpt": "アイアンマン２ [Blu-ray] 新品価格 ￥1,685 から (2013/7/5 07:17時点) IRON MAN2を観にいった。 Ｊ次郎はそれはそれは楽しみにしていた。 この映画、前作のほうがよかったというひとが結構多いが、Ｊ次郎にとっても同様だった様子。 お付き合いで行った私には、ミッキーロークの悪役ぶりよりも、戦う強い女としてアンジェリーナジョリーを彷彿とさせるスカーレットヨハンソンが印象に残った。 しかし、スカーレットヨハ…"
  },
  {
    "slug": "guvernmentにてdrum-bassのパーティー",
    "title": "GuvernmentにてDrum & Bassのパーティー",
    "date": "2010-05-19",
    "dateRel": "15 years ago",
    "categories": [],
    "excerpt": "先週の金曜の夜は、J次郎が行きたがっていたDrum & Bassのパーティーがあり、久しぶりに Guvernment へ。 入り口で列に並んで待つのは避けたかったので早めにいくことにし、１１時前には到着。すんなり中へ入れた。 J次郎はゲストリストに入れてもらえたので入場料は無料だったが、私の名前はディスカウントリストに入っていたのにものかかわらず２０ドルという高さにJ次郎はいささか憤慨。 気をとりなおしビールを飲む。 J次郎にとって、普…"
  },
  {
    "slug": "z-tecaのブリトー",
    "title": "z-tecaのブリトー",
    "date": "2010-05-12",
    "dateRel": "15 years ago",
    "categories": [],
    "excerpt": "仕事帰りのＪ次郎と待ち合わせてYonge&amp;DundasのJACK ASTOR'Sへ。 水曜の５時過ぎ。やはり仕事帰りに一杯やろうという’ひとたちですでにすごい混みよう。店の外には座り込んで並んでいるひとたちもいて相変わらずすごい人気。 この日はバドライムのキャンペーンで、ビールが無料で振舞われた。ライムの味がさわやかな夏の味。 その後はほろ酔いでブリトーを食べに z-teca へ。 具がたっぷりでぱんぱん。はちきれそう。 私たち…"
  },
  {
    "slug": "-arbysのローストビーフバーガー",
    "title": "ＢＯＧＯ！Arby'sのローストビーフバーガー",
    "date": "2010-05-11",
    "dateRel": "15 years ago",
    "categories": [],
    "excerpt": "日曜のYonge&amp;Dundas広場。民芸品などを売る店が並んでいたが、肌寒い日だったのでひとでも少なめ。 蚊よけネットのキャンペーンのお兄さん。おおはしゃぎ。 イートンセンターの地下のフードコートにあるArby's。 ウエブサイト からメンバー登録すると、ひとつ買うとひとつ無料（ＢＯＧＯ）のクーポンのＥメールが届く。誕生日にも送られてきた。 ↑ Beef 'n Cheddar。通常ひとつ税込みで４．１９ドル。 薄切りのローストビ…"
  },
  {
    "slug": "無料でシェーバーをもらう",
    "title": "無料でシェーバーをもらう",
    "date": "2010-05-04",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "先月、ダウンタウンのYonge&amp;Dundasの交差点で、GILLETTEのイベントがあり、J次郎はシェーバーを無料でもらうことができた。 そして、今度は女性用シェーバー。 先日無料サンプルに応募しておいたのが届いた。 無料サンプルはこちらから （←クリック。GILLETTEのサイト）。 にほんブログ村 にほんブログ村"
  },
  {
    "slug": "ダウンタウンで食べ放題ランチ-woo-",
    "title": "ダウンタウンで食べ放題ランチ～WOO～",
    "date": "2010-05-03",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ロケーションは抜群、ダウンタウンのYonge&amp;Dundas。 ラウンジともうたっているだけあっておしゃれな雰囲気だが、受付は若い白人のお姉さんだったが後チャイニーズっぽいひとたちが働いていて、客も大半はアジア人で、なんだかチャイナタウンの店にきたみたい。 平日の１時過ぎに行ったら広いのに席が結構埋まっていてびっくり。 ブッフェは予想外に種類が豊富でとても全種類は食べきれない。おもにチャイニーズを中心として、タイカレーなどのタイ料…"
  },
  {
    "slug": "mammas-pizzaの-ドルピザの日",
    "title": "Mamma's Pizzaの４．９９ドルピザの日",
    "date": "2010-04-27",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ ハイパークの桜 週末には花見もし、すっかり春気分だったのに今日は一転し寒い日となった。 さて、今日は予定どおりピザを買いにダウンタウンの Mamma's Pizza へ。 今日だけミディアムサイズのピザが４．９９ドルなのだ。 ↓ 店の通りをはさんで目の前には、先週末壁が崩れ落ちてしまった建物が。テレビのニュースでもやっていた。 ↓ ハート型の箱に入っていたけど、 中は普通に丸いピザ。 私はここのピザは初めてだったけれど、生地は薄く、…"
  },
  {
    "slug": "popeyesのフライドチキンの日とjack-astorsのワインの日",
    "title": "POPEYESのフライドチキンの日とJack Astor'sのワインの日",
    "date": "2010-04-26",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "日本では、フライドチキンの店といえば、ケンタッキーフライドチキン。カナダ人は、KFCと呼んでいる。そして、もうひとつ、こちらで街でよくみかけるフライドチキンの店が、POPEYES。カナダ人のなかには、ケンタッキーより好きというひとも。ビスケットも売られている。 私が初めてPOPEYESでフライドチキンを食べたのは、友達に連れていってもらった横須賀の米軍基地内で、その日は基地のオープンデーだった。それ以来もう食べることはないだろうとおもっ…"
  },
  {
    "slug": "hardrockcafeのお得なランチクーポン",
    "title": "HARDROCKCAFEのお得なランチクーポン",
    "date": "2010-04-23",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "インドのハイデラバードの新しくできたハードロックカフェはすばらしかった。 J次郎はそこで初めてレジェンダリーバーガーを食べて以来、すっかり気に入ってしまった。 インド人の同僚達もやはり気に入ってその後も彼らと足を運んだ。 私はその後病気（後にチフスと判明）になり行くことはできなくなってしまったのだが。 トロントのハードロックカフェは、Yonge&amp;Dundasの広場↓に面している絶好のロケーション。 ふたりとも飲み物はダイエットコ…"
  },
  {
    "slug": "無料-フレッシュスムージーliquid-nutrition",
    "title": "無料！フレッシュスムージー~Liquid Nutrition~",
    "date": "2010-04-19",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "Liquid Nutrition （←クリック）では、クーポンをプリントアウトして持っていくと、スムージーが無料でもらえる。 但し、クーポンはプリントアウトしてから２４時間以内に限られているので、注意。 お店はトロントではQueen Street W.↑にあり、Spadine&Queen Street W.の交差点、からすぐ。日曜は休みらしい。 外からみると狭そうだけれど、中はテーブル席もあってショッピングの合間に一休みするのにも落ち着…"
  },
  {
    "slug": "チフス闘病記-",
    "title": "チフス闘病記",
    "date": "2010-04-14",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 ３回目のTravel Clinicの予約がとれたのは３月２９日のことだった。 Public Healthから送られてきた検査結果の用紙を携えて診察に行った。 ↓ いつきても和む待合室。寒々としたERのそれとはずいぶんな違い。 診察してくれた医師によると、初めて私が訪れたとき、症状からチフスも視野にいれていたとのこと。さすがその道の専門家である。血液検査では腸チフスにかかっていてもひっかからない場合もあるということで、…"
  },
  {
    "slug": "検出されたのはチフス菌だった",
    "title": "検出されたのはチフス菌だった",
    "date": "2010-04-10",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回の続きはこちらから。 再びPublic Healthから連絡があったのは数日経ってからのことだった。 このころには数日間続いた３８度台の熱は落ち着き３７度半ばになり、毎日下痢していたのが２，３日に一度になった。 食べられるものも増え、J次郎に皿洗いなどしてもらっていたのが自分でできるようになった。 さて、Travel Clinicからはサルモネラ菌としか言っていなかったが、検出されたのはSalmonella Typhiということだっ…"
  },
  {
    "slug": "サルモネラ菌がみつかる",
    "title": "サルモネラ菌がみつかる",
    "date": "2010-04-06",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 トラベルクリニックの医者の指示通り３回分の検便も提出し、１０日間朝、昼、夜とこれまた指示されたとおり毎日熱を測った。 すると、おもしろいことに、毎日朝と夜で１度違うことがわかった。朝は３６度台後半でも、昼ごろからあがりはじめ夜は３７度台後半という日々が続いていた。 ３月１０日、２回目の診察の日は、それを表にしたものを持っていった。 血液検査の結果は、腎臓はクリアーということだった。腎機能に支障はないようで一安心だった…"
  },
  {
    "slug": "travel-medicine-clinicでの診察-その-",
    "title": "Travel Medicine Clinicでの診察　その２",
    "date": "2010-04-03",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回の続き。 自己判断で違う種類の抗生物質を飲んで５日目の朝、それまで常に３８度はあり、たまに３９度まで達していた熱が、３６度台半ばまで下がった。 あいかわらず下痢は続いていたが、とうとう熱が下がったのだ。 そしてその２日後の３月１日、ERへ行ってから１週間後、ERからの紹介先のTravel Medicine Clinicへ行った。 どこの病院かとおもったら、Toronto General Hospital、階が違うだけで先日行ったER…"
  },
  {
    "slug": "travel-medicine-clinicでの診察",
    "title": "Travel Medicine Clinicでの診察",
    "date": "2010-04-01",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 ERで一日過ごした次の日、予約をとるべく紹介されたTravel Medicine Clinicへ電話した。ERのほうからもFAXしておいてくれるとのことだったが、そのような情報はきていないとのことだった。 そこでERからの紹介だと伝え、予約を取れたのは１週間後。 ERでは検査しただけで、薬の処方は一切されなかった。ただ、もらった用紙には、熱がひどいときはタイラノールを飲むように、関節に痛みがでたときはすぐに医者に診せ…"
  },
  {
    "slug": "ダウンタウンでラーメン-kenzo-",
    "title": "ダウンタウンでラーメン～KENZO～",
    "date": "2010-03-30",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "トロントにもやっと春がきたかとおもえばまた冬をおもわせる寒い日。ラーメンが食べたくなってKENZOへ。 ダウンタウンの、YONGE&amp;DUNDASの交差点から程近い便利なロケーション。 日曜の３時過ぎに着いたけれど、店内は込んでいて、一瞬満席か？と焦ったが、奥のほうにも席があり、なんとか座れて一安心。 ↑ 餃子７．９５ドル。大きめで食べ応えあり。 ↑ 札幌味噌ラーメン ８．９５ドル。 野菜たっぷりそうだったので選んだ。肉はチャーシ…"
  },
  {
    "slug": "erで診察してもらう-その-",
    "title": "ERで診察してもらう　その２",
    "date": "2010-03-25",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 ERの寒い部屋で硬いストレッチャーの上に横になり、ひたすら医者がくるのを待っていると、めがねをかけた中国系の若い女性が部屋に入ってきた。 彼女は医者だった。 再度血圧と熱と心拍数をはかった。３８度少し熱があった。再度ひととおり症状や状況を説明し、彼女の質問に答える。と、あ、これは、、、、。といって、ぱたぱたと小走りに部屋をでたかとおもうと、マスクに手袋をして完全武装で戻ってきた。 また問診を続け、終えると彼女はでて行…"
  },
  {
    "slug": "erで診察してもらう",
    "title": "ERで診察してもらう",
    "date": "2010-03-16",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 Toronto General Hospitalに着き、言われたとおり受付に紹介されてきたことを告げ、持ってきた紹介状の紙を見せると、まずホスピタルカードをつくるように言われる。 そこでカードを発行しているところに行き、そこの受付に事情を説明し紙をみせると、ERと記されているから、ERへ行けという。そこでもカードを発行してくれるとのこと。 確かに、診療科目のところにはER； TRAVEL と書かれてあるけれど。 不安…"
  },
  {
    "slug": "walk-in-clinicへ行く",
    "title": "WALK IN CLINICへ行く",
    "date": "2010-03-13",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回の続きはこちらから。 インドより帰国してから４日後、処方してもらった抗生物質が終る日。 それでも依然として３８度を越える熱と悪寒が続いている。 しかたなくウオークインクリニックへ行くことにした。 朝９時過ぎに着くと、すでに１０人くらい待っていた。本当はもっと早く着きたかったのだが出かける直前になって腹痛がはじまってしまったので予定より遅くなってしまった。 受付で尿路感染症だと告げると検尿の小さなボトルも渡された。尿を入れたらそのまま…"
  },
  {
    "slug": "尿路感染症の治療その-",
    "title": "尿路感染症の治療その２",
    "date": "2010-03-05",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回の続き。 それから処方された７日分の抗生物質を服用し終えたが、一時期に比べずいぶんよくなったもののまだ症状があるので、再度医者に電話した。帰国の日が迫っていたので不安だった。 薬を処方してもらうだけのつもりだったが、医者が来るというので、別にきてもらわなくてもよかったが、来てもらった。 そし再度問診し、５日分の抗生物質を追加してもらった。カナダに帰る２日前のことだった。 今回３回目のインド長期滞在で、ハイデラバードには４週間近く滞在…"
  },
  {
    "slug": "尿路感染症の治療",
    "title": "尿路感染症の治療",
    "date": "2010-03-02",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 インドで尿路感染症と診断された私。 さっそくインターネットで調べると、どうやら私は高熱や寒気などの症状から、尿路感染症のなかでも、腎盂腎炎にかかってしまったのかもしれない。 抵抗力が弱っているときにかかりやすいよくある病気らしい。さては週末ハードロックカフェに行ったり、その次の日もパブに行ったりして調子にのって夜遊びしていたからか。そもそも水分補給していても、おもったより汗をかくので、あまりトイレに行っていなかったの…"
  },
  {
    "slug": "マラリアは誤診だった",
    "title": "マラリアは誤診だった",
    "date": "2010-02-23",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 食事を運んできてくれるウエイターたちはいつもベッドに伏せている私を心配してくれていたが、医者にマラリアと言われたんだと告げると、oops!とか、おおーー、それは残念でしたなどと言って同情してくれた。 インドではマラリアはよくある病気らしく、たいてい誰でも、自分の祖父のときは、とか、ああーしたほうがいい、こうしたほうがいい、という話を持っていた。 それとは対照的に、イギリスから派遣されてきたJ次郎の同僚はその話を聞いて…"
  },
  {
    "slug": "マラリアと診断される",
    "title": "マラリアと診断される",
    "date": "2010-02-15",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "私がブログを長らく更新しなかった場合、PCに問題が起きたか、私自身に問題が起きたかのどちらかであるが、今回は後者の場合。病気にかかってしまい高熱に苦しむ日々を過ごしていたのだ。 以下は、およそ２ヶ月にも及ぶ闘病記になる。 それは２月１日月曜日のこと。朝起きるとめまいがし、ふらつく。J次郎のシャツにアイロンをかけるのも辛かった。 それでも朝食はしっかりと食べられたし、軽い貧血だろうとおもいその日は普通に過ごした。 次の日の火曜は、寒気がし…"
  },
  {
    "slug": "hard-rock-cafeに行く",
    "title": "Hard Rock Cafeに行く",
    "date": "2010-01-29",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "インドでのJ次郎の日課のひとつはトロントの気温をチェックし、メッセンジャーにてトロントの同僚に、こちらの気温と、水着で屋外のプールサイドにいることを伝えることだ。 マリオットから移った先は、去年一月以上滞在していたTaj Deccan。 マリオットのほうが内装は豪華だし宿泊費も高いのだが、よく知っているホテルだし、市内中心部だし、あえて移った。昔からあるホテルなので、広々しているので落ち着くのだ。 顔を覚えてくれていた従業員もいて、感激…"
  },
  {
    "slug": "marriottに泊まる",
    "title": "インド、ハイデラバードで泊まったホテル",
    "date": "2010-01-28",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ハイデラバードでは、Marriottに泊まった。 ハイデラバードの空港に着き、預け入れ荷物がでてくるのを待つところで、マリオットホテルのひとが我々をみつけてくれて声をかけてくれ、そのまま彼が荷物を全て車まで運んでくれた。 部屋に着くとコーヒームースとチョコレートコーティングのコーヒービーンズがサービスされた。ふと気がつくとJ次郎がぼりぼりとコーヒービーンズを全て平らげてしまっていた。 アメニティーはシャンプーとボディークリームはあるのだ…"
  },
  {
    "slug": "二ヶ月半滞在したホテル",
    "title": "インド、バンガロールで泊まったホテル",
    "date": "2010-01-26",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ある夜、ホテル内のバー、Bluebarに向かうとき、何台もの警察の車と２台の救急車がいた。それに警察犬２匹までうろうろしていた。 一体何の騒ぎなんだろう、何か犯罪でもあったのではないかと心配になった。 次の日、理由がわかった。 アイスランドの大統領が夫人とともにホテルに到着したのだ。彼らは２泊していった。 The Taj West End はチャールズ皇太子も泊まった由緒あるホテル。従軍記者時代のウインストンチャーチルもよく泊まっていた…"
  },
  {
    "slug": "jean-claude-biguineで髪を切る",
    "title": "Jean-Claude BIGUINEで髪を切る",
    "date": "2010-01-25",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "UBCITYのあるVittal Mallaya Roadの、通っていた歯医者のすぐ近くにあるJEAN-CLAUD BIGUINEというパリが本店のヘアサロンで、髪を切ってみた。 COLLECTIVEというメンズのセレクトショップのビルの中に入っている。 私は時間の融通のききそうなシニアではない普通の美容師で予約したので、予約時間に着き、待たされることなくすぐ通された。 シャンプー台は首の部分は少し痛かったが、椅子はマッサージチェアーにな…"
  },
  {
    "slug": "ドレスができあがる",
    "title": "インドでオーダーメイドしたドレスができあがる",
    "date": "2010-01-21",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "やっと縫いあがり、余り布でJ次郎のジャケットのポケットチーフも作ってもらった。 それから仕立て料の支払いの件で少々もめ、やっとテイラーをでたのは５時半すぎていた。 ２時間以上店で待っていたことになる。 その間通りの行き交う人々を眺めたり、店にくる客を観察して過ごした。 ↓ 待たされたドレス。ウエストにぴったりのラインで、背中側は腰の近くまであいているデザイン。 ↓ 上のドレスの布を買った店。 後にテイラー自らショール↓をつくるために同行…"
  },
  {
    "slug": "テイラーで不安になる-",
    "title": "インドでドレスをオーダーメイドを依頼したテーラーでトラブルになる～その２～",
    "date": "2010-01-19",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "最初に出来上がってきたのが予想より早かったのと、親切にしてくれたため、すっかり信用して時間もまだあるし、と油断してしまったのがこういう結果になってしまったのだと大反省しつつテイラーに向かった。 ３時前に店に着くと、担当のテイラーの姿がみえない。 店の女の子に、聞いてみた。 「彼はランチ？チャイ？」 首を振る彼女。 そして、全く予想外の言葉が。 「病気です。」 一瞬言葉がでなかった。 どうやら病気で彼は今日は来ないらしい。 しばし呆然とす…"
  },
  {
    "slug": "テイラーで不安になる",
    "title": "インドでドレスのオーダーメイドを依頼したテーラーでトラブルになる",
    "date": "2010-01-17",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回の続き。 ひとつのドレスはクリスマス用に、と、イブに受け取ることができ、調整が必要なもうひとつのドレスは、お正月用に、ということでクリスマス明けの月曜に、仕上がります、と言ってくれた。 それで、その月曜に行ったところ、年明けになるという。 年始はゴアに旅行にでたこともあり、余裕を持ってさらに年明けてから１週間後、再び店へ行った。 すると、さらに３日かかる、という。 ん？まあ、何か事情ができたのに違いない。でも、この時点でインド滞在が…"
  },
  {
    "slug": "ドレスのフィッティングに行く-",
    "title": "インドでオーダーメイドしたドレスのフィッティングに行く。",
    "date": "2010-01-16",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ カボン公園にある美術館のお堀にて。 ↑ ある日のバンガロールの街角。 ドレスをオーダーした２日後、考えた挙句、やはりシルクにこだわりたいので、再びテイラーを訪れ、シルクに変えるには遅すぎるかどうか聞きに行った。 すると、まだ大丈夫だったので、今度こそお店の名前もしっかり聞き、クレープシルクを買ってきた。４メートル半で９９２ルピー。 お店に戻ると、すでに買ってしまった布は裏地に使ってくれるとのことで、その分の値段を仕立て料から引いてく…"
  },
  {
    "slug": "マナガツオを食べる",
    "title": "インドでマナガツオを食べる",
    "date": "2010-01-15",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "政府の店で買い物をした後は同じくMGロードにある近くのレストランへ。 ここは、インド人においしいと勧められたところできてみたかったところだった。 ↑ カクテルサモサ。１２５ルピー。ミニサイズのサモサ。私には辛かった。 茶色のソースはタマリンドソース。J次郎のお気に入りのソースで、カナダに持って帰りたいというのでスーパーで一瓶買ったくらい。カナダに帰ったらサモサを頻繁に作ることになりそうだ。 ↑ チキンは辛さ控えめなのを教えてもらい、MA…"
  },
  {
    "slug": "安心価格-政府の店でお土産を買う",
    "title": "インドで安心価格、政府の店でお土産を買う",
    "date": "2010-01-14",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "自分たち用のお土産を買うべくＭＧロードにある政府の店へ行った。 店の名前の下にガバメントなどと書いてあるが、政府の店ではないところも結構あるので注意。 ここでは、店員はいるが、誰も話しかけてこない。じっくりみることができるのでお気に入りなのだ。冷房がついていないため暑いのはということはあるが。 また、価格はすべてついているので、値段だけ知ることもでき相場を把握することができる。 左上はサンダルウッドの木製のレターオープナー。 ２３１ルピ…"
  },
  {
    "slug": "ハイドロキノンが激安",
    "title": "インドではハイドロキノンが激安が買える",
    "date": "2010-01-10",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "インドに来る前いろいろ調べていたところ、インドではカナダや日本で処方箋が必要な薬も処方箋なしでも買えるらしいということがわかった。 そこで、いつも処方してもらう目薬がなくなりかけていたので買ってみた。 薬局に行き、空になった目薬のボトルをみせ、これがほしいというと、だしてくてくれた。もちろん会社は違うが、同じもの、同じ容量だ。 そして値段を聞いてびっくり。 １２ルピー。２５円くらい。 カナダでは、１２ドルして、さらに薬剤師にひとつの薬に…"
  },
  {
    "slug": "フランシスコザビエルの遺体",
    "title": "インド、ゴアでフランシスコザビエルの遺体が安置されている教会",
    "date": "2010-01-07",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ゴア最終日。 ホテルのチェックアウトは１２時。それからさくっと観光してバンガロールに帰る予定だった。 １２時前にロビーに集まったのは私たちと、車の持ち主のパンツ君のみ。 １２時半過ぎ。外に朝食を食べにでていて携帯もつながらなかった２人がホテルに到着した。やっと出発できるかとおもったが、パンツ君の車にガソリンがほとんどないのでガソリンスタンドに行った。が近所にみあたらなかったのですぐに戻ってきた。 そして、皆でなにやらヒンズー語で会話して…"
  },
  {
    "slug": "不良中老年の聖地-ゴア",
    "title": "不良中老年の聖地、インドのゴア",
    "date": "2010-01-06",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "次の日。１月２日。 私とJ次郎はぐっすりと眠ったが、男の子たちはあれからさらに飲みに繰り出したようで、女の子２人は誘われなかったとむくれていた。 男の子たちは浮き足だっていた。水着姿の女の子を観察するのにここぞとばかりにはりきっていた。私が、でも、サングラス持ってきてないじゃん、と指摘したら、相当感謝され、皆でこぞってサングラスを買いに行った。私もついていったら、露店で５個買うからと、ひとつ２５０ルピーから１８０ルピーに値切っっていたの…"
  },
  {
    "slug": "元旦に自分史上最悪の旅",
    "title": "元旦にバンガロールからゴアへ移動",
    "date": "2010-01-05",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "３１日の夜７時。仕事中のJ次郎から電話がかかってきた。 「今夜仕事が終ったら皆でゴアに行こうと計画しているんだ。車と運転手を手配して、サービスアパートメントに泊まることになるとおもう。」 私は何故か気乗りがしない。でもJ次郎が行きたがっていたゴア。旅支度を始めてホテルでJ次郎の帰りを待った。 夜９時。再びJ次郎からの電話。暗い声。思えばこれは前兆だったのか。 「手配していた車が直前にキャンセルになった。今別の車を探しているけど、どうなる…"
  },
  {
    "slug": "歯医者との決別",
    "title": "インドで歯医者通い～その５～",
    "date": "2009-12-31",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 私は決めた。 一旦は彼女のところで再びジルコニアクラウンをオーダーすることを約束してしまったが（もしかして彼女の作戦？）、同じ値段ならまだしも、倍以上するのものである。 いくらすでに作ってしまったとはいえ、私に落ち度はないのに、再度彼女のところでジルコニアクラウンをオーダーしなくてはいけない、ということもないのだ。 したがって、予約はキャンセルし、もう彼女のところへは行かない。 彼女のところへ行って、ジルコニアクラウ…"
  },
  {
    "slug": "歯医者と言い争う",
    "title": "インドで歯医者通い～その４～",
    "date": "2009-12-29",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 再び診察室に戻り、１００００ルピーは払うことができませんと伝えると、話し合い、というか言い争いが始まった。 彼女は穏やかな方なので、頭に血が上って大声を出してののしったり、罵声を浴びせたりということは一切ないが、かといって気が弱いタイプでもない。 また、開業医ではなく、診察室は病院の中にあった。小児科などがある、普通の病院である。 そして、何故かはわからないが、クラウンに関してはその都度診察が終った後に支払う形ではな…"
  },
  {
    "slug": "歯医者で起こった残念なこと-3-",
    "title": "インドで歯医者通い～その３～",
    "date": "2009-12-28",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 土曜の朝。 クリニックへ行き、自分の決断を告げ、内側金属のセラミッククラウンをとって欲しい旨を告げた。 それで、その後はどうするの、と聞かれ、申し訳ないが、実はもうすでに別のクリニックへ行ってまだ手付かずの左半分を進めてもらっていること、また彼のところでは（壊れやすいといわれている）オールセラミックではなく内側ジルコニアのセラミッククラウンで、クレジットカードも使えることを話した。 彼女は、１本５０００ルピーのクラウ…"
  },
  {
    "slug": "歯医者で起こった残念なこと-続き-",
    "title": "インドで歯医者通い～その２～",
    "date": "2009-12-27",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 午前中の予約の時間。診察室に入り、やはり不満であることを伝えると、彼女はいっきにいかに金属が低アレルギーか説明した。 でも前回は銀と言っていたはずだけれど、私のおもい違いだったのか、今回は、ニッケルとクロム、タイタニウムであると言った。 なんだかわけがわからなくなってきてしまった。 本当に彼女が正しく、私はいちゃもんつけてるやっかいな人かもしれないし、そうでもないかもしれない。 でも、クロムもニッケルも確かれっきとし…"
  },
  {
    "slug": "新聞に載る",
    "title": "インドで地元の新聞に載る",
    "date": "2009-12-25",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "先週の土曜日の夜、滞在しているTaj West End のBlue Barにて、キングフィッシャーというビールの会社が主催したKingfisher Blue Global Grooveというパーティーがあった。 そこで軽く一杯飲みに行ってみた。 ところが、入り口では２０００ルピーの飲み物のクーポンを買わなくてはいけなかった。 私たちここのホテルに滞在しているんどけれど、、、。軽く一杯飲みたいだけなんだけれど、、、。とルームキーをみせつつ…"
  },
  {
    "slug": "歯医者で起こった残念なこと",
    "title": "インドで歯医者通い",
    "date": "2009-12-24",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "２日前から喉が痛くてなかなか眠れない。 風邪をひいたようだ。 熱っぽいし体もだるい。幸い食欲はあるので、こんなときは食べられるものをしっかりと食べ、おとなしくベッドで過ごすのが一番よいのだが、ああ、やっぱり、とおもった。 先週末３日間、抗生物質をのんでいたのだ。 細菌感染した歯根の掃除に歯医者に通っていたのだが、ある日２回目の掃除を終えた夜、歯茎が猛烈に痛み始めた。次の日の朝予約を入れていたので、処方された痛み止めを飲んで寝た。 すると…"
  },
  {
    "slug": "ドライバーとの終わりなき戦い-その-",
    "title": "インドでオートリキシャドライバーの自宅訪問～その４～",
    "date": "2009-12-23",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "その３はこちらから。 マダム、ここはBrigade Roadという通りで、リッチな人々が買い物をするところです。 ２００８年の夏、初めて訪れたインドのバンガロールで、Brigade Roadと呼ばれる繁華街を通ったときに運転手が説明してくれた。 前日、私とJ次郎はその通りで夏のセールのショッピングを楽しんでいたばかりだった。 また、その運転手は、一度でいいからいつか自分も飛行機に乗って外国へ行ってみたい。と空を見上げながら言った。 いず…"
  },
  {
    "slug": "手工芸品の市場へ行く",
    "title": "インド、バンガロールの手工芸品の市場へ行く",
    "date": "2009-12-21",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "先週は通っている歯医者のすぐ近くで開催されていた手工芸品の市場へ行った。 会場はアートスクールで、敷地内にさまざまな手工芸品の店が並ぶ青空市場。 開放的で買わないでもみているだけでも楽しい。 通りに並ぶ店に入ると、値段を聞くだけで必死かつ強引なセールスが始まるが、このような露店が並ぶマーケットでは比較的セールスの押しも強くなく、ぶらぶらとじっくりみられるのがいいのだ。 そのなかの露店で、２週間前Infantry RoadにあるSafin…"
  },
  {
    "slug": "ドライバーとの終わりなき戦い-その--167",
    "title": "インドでオートリキシャドライバーの自宅訪問～その３～",
    "date": "2009-12-21",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "その２はこちらから。 あっけにとられたのは、ちょうど一年前に滞在したハイデラバードのホテル、Taj Deccanでの出来事。 Taj Deccanは、高級ホテルだが、最高級クラスというわけではなくビジネスホテルである。 そうすると、サービスの質に従業員の個人の性格の差がでてくる。 あるひとは、最高級クラスのサービスをしてくれるが、あるひとは、？な態度だったり。 ある日私は体調不良が回復したものの口の中にできた口内炎がひどく話すのも痛かっ…"
  },
  {
    "slug": "ドライバーとの終わりなき戦い-その--168",
    "title": "インドでオートリキシャドライバーの自宅訪問～その２～",
    "date": "2009-12-16",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ 働く馬。たまに後ろの荷台にひとが座って乗っているのをみかける。ちょっと乗ってみたい気もする。 前回の続き。 そして昨日のこと、また例の運転手の車に乗ったJ次郎。 J次郎はカナダにいる友達に頼まれたある小物を探していた。 が、わたしも協力して探していたがなかなかみつけられないでいた。 そこで、J次郎は例の運転手に、店に寄るように頼んだ。 ドライバーは、当然うきうき、のはずだったが、ホテルにばれたらクビになるからと、一転して困惑し、相当…"
  },
  {
    "slug": "ドライバーとの終わり無き戦い-その-",
    "title": "インドでオートリキシャドライバーの自宅訪問～その１～",
    "date": "2009-12-15",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "バンガロールにて今滞在しているThe Taj West Endはインドでは最高級ランクのホテルである。 従業員は皆礼儀正しくサービスは完璧、とおもっていた。 それはある日、J次郎が会社に出勤すべくホテルの車に乗ったときのこと。 J次郎は毎日会社までの往復にホテルの車を利用している。ちなみに滞在初日に、２ヶ月という長期滞在ということを考慮して、ホテル側はこの送迎費用を約半額にサービスしてくれた。 その日のドライバーは、文字通り再三、三度に…"
  },
  {
    "slug": "歯医者に通う",
    "title": "インドで歯医者に通う",
    "date": "2009-12-12",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "インドで歯医者に通っている理由、それは、日本では自費診療になるため高額な、口のなかにあるすべての銀色の金属のかぶせ物や詰め物を白いものに変えるためだった。 それでアトピーが治ったという話を聞いたことがあり、少しでも望みがあることには試してみたかった。 今通っている歯科医では、１本あたり詰め物の場合２５００ルピー、キャップというかぶせ物の場合５０００ルピー。この値段は、歯科医によって違うとおもわれるが、今のところはホテルから歩いて１０分足…"
  },
  {
    "slug": "細菌感染した歯根の治療をする",
    "title": "インドで細菌感染した歯根の治療をする",
    "date": "2009-12-11",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ 野生のいちじくの木。黄緑色の無数になる丸いのがいちじくの実。 最近インドで歯科医に通っている。 １年前、日本に里帰り中に急に歯茎が腫れ、レントゲンを撮ってみてもらったところ、歯根が細菌に侵されていることが判明したものの、詰め物が深く入りすぎていて治療ができず、抜くしかないといわれていた。しかし、抜くにはもったいないということで、そのままにしてあった。 それからも、何回か歯茎が腫れて膿がでたり、しくしくいたんだりしたので、どうしたもの…"
  },
  {
    "slug": "ドレスをオーダーする",
    "title": "インドでドレスをオーダーメイドする",
    "date": "2009-12-06",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ある６５歳のカナダ人女性と話していたときのこと。ウエディングドレスを買う、買わないの話になり、彼女はウエディングドレスなんて、買っても無駄！といいきった。 彼女自身と、娘さんたちの結婚式のときの経験からくるその言葉は、迫力があり、説得力があった。カナダでは、ウエディングドレスはレンタルより購入するのが一般的である。娘さん２人のそれぞれのドレスは、結婚式のときに着て、クリーニングにだして（クリーニング代も高い）、そのまま実家である彼女の家…"
  },
  {
    "slug": "ヨガ教室に参加する",
    "title": "インドでヨガ教室に参加する",
    "date": "2009-12-04",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "トロントでもヨガは人気で、街中でもよくヨガ教室をみかける。 滞在しているホテルのTaj West Endでは、ヨガのクラスがあり、土、日は宿泊者も無料で参加できる。 J次郎はヨガを習うのは初めて。私も日本でスポーツクラブでヨガクラスに一,二度参加したことがあるだけでふたりとも全くの初心者。 本場で、しかも無料でヨガが習えるのはうれしいかぎり。滞在初日にさっそく申し込んだ。 会場はホテル内のベトナムレストラン。 ちなみにここで食事をしたが…"
  },
  {
    "slug": "gucciのネクタイを買う",
    "title": "GUCCIのネクタイを買う",
    "date": "2009-12-02",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "おなかの具合もだいぶよくなり、しばらく控えていた紅茶もやっと解禁。 さすが原産国、インドでは紅茶がおいしい。ロンドンでもそうだったが、ミルクティーを頼むと、紅茶とともに温められた牛乳が添えられてくる。 朝食後ダージリンティーをゆっくりと飲みながら、新聞に目をとおすのが朝の至福のひととき。 そんな日曜の朝、セールの広告が目にとまった。 ２日間限りの主にブランド品のセールで、会場は滞在しているTaj west End からはほど近いところに…"
  },
  {
    "slug": "エコな洗濯洗剤を試す",
    "title": "インドでエコな洗濯洗剤を試す",
    "date": "2009-12-01",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ バナナの花と実。食べごろにはもう少し時間がかかる。 バンガロールは、２週間前に到着したときに比べぐっとすごしやすくなった。 日中はからっと晴れ、湿度も少なく暑いがさわやかで快適な日々。 手洗いしている靴下も室内に干しておいて前は２日以上かかったのが、今では次の日には乾くようになった。 ホテル暮らしの日々、下着や靴下、シャツなどは手洗いしている。 こんなとき重宝するのが麻のシャツ。コットンのシャツに比べて乾きが断然早い。 そして８割方…"
  },
  {
    "slug": "カナダの口内炎の薬",
    "title": "カナダの口内炎の薬",
    "date": "2009-11-29",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "やっぱりインドにもってきて良かった、口内炎の薬。 薬の消費期限が過ぎ廃棄したころにできる口内炎。子供のころから口内炎に悩まされてきたので口内炎歴は長く、それでも常備している。 去年インドに滞在したとき、食べるのもおろか、いたくて話せないほどの口内炎ができ、治るのに随分時間がかかって困った。その間はせっかくの本場のインド料理も楽しめなかった。薬をもとめて薬局に行っても首を横にふられるばかりでついに見つからず、ひたすら痛みを我慢した苦い経験…"
  },
  {
    "slug": "絶食する",
    "title": "絶食する",
    "date": "2009-11-28",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "やっとブログ再開。 インドも３回目で油断したらしくいまだかつて経験したことのないくらいひどい下痢に苦しんでいたのだ。 インドではおなかがゆるくなりがちだから、初日はいつものことだと軽くみていたものの、２日経って状況は悪くなっていた。３日目が一番ひどかった。腹痛もひどく、部屋にこもってベッドでひたすら安静にしているしかなかった。 体も衰弱してくるのを感じ、もしかしたら赤痢？コレラ？などとさすがに不安になったが、インターネットで調べるとそこ…"
  },
  {
    "slug": "-リットルのウオッカが-ドル",
    "title": "インドでは１リットルのウオッカが６ドル",
    "date": "2009-11-20",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "私とJ次郎は別々の飛行機で、わたしはインドのバンガロールの空港でJ次郎を４時間以上待つ必要があった。 こういうときこそ飛行機が少しぐらい遅れないかと期待したが、時間どおりに到着。少しでも時間をつぶすため、わざとぐずぐずとして飛行機を最後に降り、入国審査も最後尾に並んで時間を稼いだ。 いつもはひどく待たされるのに預け入れ荷物もすぐでてきた。 そこで荷物受け取りと同じ場所にある免税店に寄ってみることにした。香水からお酒、タバコ、ビデオカメラ…"
  },
  {
    "slug": "エアフランスの機内食",
    "title": "エアフランスの機内食",
    "date": "2009-11-16",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "とうとう旅立ちの日はやってきた。 トロントからインドのバンガロールへの飛行機はエアフランス。 ↓ トロント、パリ間夕食。 ほかにもチキンが選べたが、消化によさそうなパスタを選んだ。クリームソースのパスタにツナとひよこ豆のサラダ、チーズとブラウニー。 朝食にはマフィンとヨーグルト、フルーツがでた。 ↓ パリ、バンガロール間の昼食。 クリーミーなインド風の味付けのチキン、ズッキーニのサラダに添えられているのはチーズのパフのようなもので、カマ…"
  },
  {
    "slug": "toronto-film-citiesでエキストラの仕事をする",
    "title": "Toronto Film Districtでエキストラの仕事をする",
    "date": "2009-11-11",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "エージェントから電話がかかってきたのは前日の日曜の午後のことだった。 先週ある映画のエキストラ仕事をしたときに俳優らがエレベーターに乗り込むシーンがあった。そのとき彼らのすぐ近くに立つように指定され、最後に名前をきかれたので、おそらくその続きのシーンの撮影があるのだろうとおもわれ、エージェントに私とJ次郎の名前を指定されて仕事の要請があったのだった。 撮影の日は月曜日。詳しい開始時間がわかり次第連絡すると言われたが、エージェントから再度…"
  },
  {
    "slug": "いばらの道がはじまる",
    "title": "トロントでインドのビザを申請する",
    "date": "2009-11-09",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "インドへ行くには観光でもビザが必要になる。 日本のパスポートをもつ日本人の場合、カナダでとるのは少しややこしくなり、時間がかかる。去年はそれで大変な目にあったので、今年は十分な余裕をもって申請した。 トロントでは最近ビザの申請所がインド領事館からかわり、ビザ申請のためのオフィスが開設された。 私のパスポートは１５ビジネスデー、つまり１５営業日でできるはずだった。月から金までの、祝日をふくまない日数のことだ。 ビザザオフィスでは１５ビジネ…"
  },
  {
    "slug": "かぼちゃの種の簡単皮むき法",
    "title": "かぼちゃの種の簡単皮むき法",
    "date": "2009-11-08",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ かぼちゃ３個分の種 かぼちゃを料理するときいつも種がもったいないとおもいつつ、どうすることもできず捨てていた。 ある日健康番組をみていたら、かぼちゃの種は食べられて、しかも大変栄養価が優れていることを知った。健康に良いとあれば、一念発起、食べてみようではないか。 タンパク質が豊富なので、カナダではヴィーガンのプロテインパウダーや、ヘルシー志向のサラダのトッピングにも使われていて、わりとポピュラー。 しかし、手間と時間ばかりかかり非常…"
  },
  {
    "slug": "映画のエキストラの時給",
    "title": "映画のエキストラの時給",
    "date": "2009-11-06",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 次の日の日曜も撮影は続いた。 土曜日から日曜にかけて、夏時間から冬時間にかわり、一時間余裕ができたこともあり、日曜の朝の集合時間は土曜より一時間早い朝６時。指示されたとおり、前日と同じスーツを着込み家をでたのは朝５時。 この日の撮影はほとんど外で、その他大勢のなかに紛れていたが、季節が秋の設定だったため厚着は許されず、寒くて辛かった。 また、フィラデルフィアの街にどしゃぶりの雨が降る設定だったので、雨は冷たく余計に寒…"
  },
  {
    "slug": "映画のエキストラの仕事をする",
    "title": "映画のエキストラの仕事をする",
    "date": "2009-11-04",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 トロントでは映画の撮影が頻繁に行われていて、街を歩いていると撮影にでくわすことがよくある。 その日トロントのオフィス街、Bayストリートのある一角は、アメリカのPhilidelphiaの街角になった。 道にはフィラデルフィア警察のパトカーが並び、エキストラの車のナンバープレートはフィラデルフィアのプレートに付け替えられ、通りの名もフィラデルフィアのストリートに変えられた。 土曜日、私とJ次郎は早起きしてスーツを着込み…"
  },
  {
    "slug": "映画のエキストラの登録に行く",
    "title": "映画のエキストラの登録に行く",
    "date": "2009-10-28",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "２週間前のことになるが、Ｊ次郎がインターネットである映画のエキストラのオーディションの公募をみつけた。 Ｊ次郎は１０代のころにエキストラの仕事をしたことがある。拘束時間は長いが、呼ばれるまでは何しててもいいから、好きなことができるし、食事もでるので、ちょっとしたお小遣い稼ぎにはいいらしい。 私とＪ次郎の写真をメールで送り、予約をとった。 その日はスーツを着てビジネスの服装で来るようにとの指示があり、さらにその場でエキストラの登録もするこ…"
  },
  {
    "slug": "元教会のパンケーキ屋",
    "title": "元教会のパンケーキ屋",
    "date": "2009-10-27",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ 後日生きてるカンガルーと戯れることになるとはこの時点ではおもいもよらなかったのだった。 C君と猫にお別れを告げ、サンシャインコーストを後にし、ブリスベンへ。夕方のフライトまでブリスベン一日観光。 川沿いを散歩していると、ビーチが出現。 なんと人口ビーチ。なんとも気がきいているではないか。水着の用意をしてこなかったのが悔やまれる。トロントにもこのようなものがあってもよいのではないか。 その後橋を渡ってシティーの方へ向かい歩き、 The…"
  },
  {
    "slug": "映画astro-boyを観る",
    "title": "映画Astro boyを観る",
    "date": "2009-10-25",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ATOM [Blu-ray] 新品価格 ￥1,863 から (2013/7/5 07:23時点) ３日くらい前、ダウンタウンのCollege Parkで、若い男の子が鉄腕アトムのバッグを肩から下げているのをみた。 それはホログラムになっていて、斜め右からみると普通のアトムで、角度を変え左斜めからみるとアトムの体内の電子回路図がみえるというもので、一目ぼれで買ってしまったひと多そうなバッグだった。 J次郎に話すと、自分も欲しいと言い出した…"
  },
  {
    "slug": "内定取り消しされる",
    "title": "内定取り消しされる",
    "date": "2009-10-21",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "オーストラリアに行っている２週間、J次郎は楽しい休暇を満喫する反面、悩みに悩んでいたことがあった。 ９月上旬ごろ面接に行った会社２社に、ありがたいことに２社とも採用の通知を受けた。 そしてなんと同じ日に、今の職場で再びインドへの出張の話を持ちかけられたのだ。今回も長期の出張で、プロジェクトとしても、また経験としても魅力的だった。 オーストラリアから帰ってきて、よく考えた末２社のうち一社に絞り込み、一社に断りの連絡を入れた。 選んだ一社は…"
  },
  {
    "slug": "travel-expoに行く",
    "title": "Travel Expoに行く",
    "date": "2009-10-19",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "我が家で日々せっせと倹約に励む理由、それは趣味の旅行のためである。 週末にはそんな旅行好きには興味のひかれるトラベルエキスポというイベントが開かれた。 トロントではあちこちにみかけるフライトセンターという旅行会社が主催の、いわば販促のイベントで、その場で予約ができる仕組みになっていた。 会場に着くと、パンフレットの入ったこのようなバッグ↓が配れる。 折り畳めてとめられる優れもの。帰りにはもらったパンフレットでずっしり重たくなった。 ↓…"
  },
  {
    "slug": "オーストラリアでビーチキャンプ体験",
    "title": "オーストラリアでビーチキャンプ体験",
    "date": "2009-10-18",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "滞在しているサンシャインコーストのCaloundraから１時間ほど北に車を走らせ、 Great sandy National Park へ。週末だったので、JちゃんとC君の強いお勧めで、ビーチでキャンプをするのだ。 カナダ育ちのJちゃんに、（カナダみたいに）熊はいないんだよね、と確認すると、心配ないわよ、いるのは蛇とディンゴだけだから、とさらっと返事が返ってきた。 朝８時半ころ到着。砂浜は、帰るひと、着いたひとびとの、4WDによる民族大…"
  },
  {
    "slug": "野生のカンガルーに会う",
    "title": "野生のカンガルーに会う",
    "date": "2009-10-15",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "オーストラリア滞在中のある日、Jちゃんが、MooloolabaというCoulandraから車で３０分くらいのビーチに連れて行ってくれた。 ひっそり静かなCoulandraとは違い、Mooloolabaはホテルやショップが立ち並ぶ、にぎやかな観光地。この日はちょうど学生の休みのときと重なったようで、高校生くらいの若い子が大勢遊びにきていた。皆若いだけあって、スタイルが良い。ぴちぴちしていた。 しかし、風が非常に強く、波が高かったというか、…"
  },
  {
    "slug": "tim-tamのチーズケーキ",
    "title": "Tim Tamのチーズケーキ",
    "date": "2009-10-14",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ ご機嫌な機体。でも機内サービスはすべて有料。飲み物１杯すらでてこない。だから運賃も安いのだけれど。 シドニーから１時間のフライトでブリスベンに着き、さらに車で１時間、今回の旅の最終目的地であるサンシャインコーストのCaloundraにやっと到着。 ここでは、J次郎の友人のカナダ育ちのカナダ人（でも国籍上オーストラリア人でもある）のJちゃんとその彼のオージーのC君のお宅にお世話になる。 Jちゃんの飼っている猫。オスで、生後６ヶ月の好奇…"
  },
  {
    "slug": "mars-barの天ぷらを食べる-mars-barづくし-",
    "title": "Mars Barの天ぷらを食べる。Mars Barづくし。",
    "date": "2009-10-13",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "シドニー、ボンダイビーチを寒いながらもぶらぶらと海岸を散歩したり、店を覘いたりしつつ、ここでの次なる目的へ。 それは、この店 ↓の奥。やはり海岸沿いの通りで、OPORTOからもすぐ近く。 店頭には新鮮な魚が並べられ、それをフライにした、フィッシュアンドチップスが食べられる。 OPORTOで食べずに、ここで食べたかったと、後悔する。 この店では食べなかったが、この後オーストラリア滞在中に、何度となくフィッシュアンドチップスを食べる。 オー…"
  },
  {
    "slug": "名前を変えたバーガーキング",
    "title": "名前を変えたバーガーキング",
    "date": "2009-10-12",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "はるばるトロントからシドニーへ着き、国内空港へ移動して夕方乗るVirginAirlineへ荷物を預け、ローカルバスに乗ってBondi Beachへと向かった。 ボンダイブルーという名までついた海の色をみて感動したかったのだ。さぞきれいだろうとおもっていた。 ところが、この日はあいにく曇り。雨もぱらぱらと振り出し、寒い。 次のフライトまでビーチでのんびり過ごす予定で、あえてトロントから預け入れ荷物にはせず、水着も用意してきたというのに。も…"
  },
  {
    "slug": "カナダでcirque-du-soleilを観る",
    "title": "カナダでCirque du Soleilを観る",
    "date": "2009-10-11",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "J次郎と私が楽しみにしていた日がとうとうやってきた。 それは、Cirque du Soleil。 会場は２年前と同じ場所。 私が知人から招待状をいただいて初めて観たのは、東京で、もう１０年以上前になる。そのときはテレビでも頻繁に宣伝していたが、ずいぶんチケットの値段が高かったように思える。 会場も、とても広かったとおもうが、ここトロントでは、ぐっと会場の規模が小さい気がする。そして、値段も安い。（カナダの良いところひとつ発見。） 英語が…"
  },
  {
    "slug": "デルタ航空の機内食",
    "title": "デルタ航空の機内食",
    "date": "2009-10-08",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "９月半ばのある日の早朝。 この↓ 小さな飛行機に乗って、トロントを飛び立った。デルタ航空のコネクション専用機で、行き先はニューヨーク。 たった１時間ほどのフライトだけれど、飲み物とクッキー↓が配られた。 ニューヨークで一日過ごし、Ｊ次郎の大好物となったビアードパパでシュークリームを満喫し、牛角でたっぷり食べて焼肉臭くなった後は、ニューヨークからロサンゼルスへ移動。 ニューヨーク、ロサンゼルス間は６時間ほどのフライトだけれど、飲み物と、上…"
  },
  {
    "slug": "キャベッジタウンフェスティバル",
    "title": "キャベッジタウンフェスティバル",
    "date": "2009-09-12",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "先週末に引き続き、今週のストリートフェスティバルはキャベッジタウン(Cabbage town)。 初日の今日は朝からパレードが。前日から時間を調べていたが、少し遅く着いてしまったらもう始まっていた。地域の催しなので、パレードもこじんまりとしているのだ。来年は早く行こう。 ↓ ご機嫌なリズム。 ↓ PizzaPizzaボーイも音楽にあわせてノリノリ。初めてみた。 ↓ 小さな子供たちに人形を配っていた。かわいかったので私も欲しかった。 ↓…"
  },
  {
    "slug": "カナダで転職活動",
    "title": "カナダで転職活動",
    "date": "2009-09-10",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "カナダでは、転職を繰り返してキャリアアップをしていくのはごく普通のことである。 浮いた通勤時間やそれにかける労力を有効に使える、今現在の在宅ワークという形態は非常に気に入っているものの、J次郎も常日ごろから、さらに条件の良い仕事探しにアンテナを張っている。登録しているリクルーターからも情報が入ってきて、興味をひくものがあれば、たまに履歴書を送ったり、面接に行ったりしている。 そして、忘れたころに、電話での面接が求人している会社より急にか…"
  },
  {
    "slug": "カナダでも自家製ヨーグルト作り",
    "title": "ヨーグルトメーカーで自家製ヨーグルト作り",
    "date": "2009-09-08",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "我が家の朝食の定番メニューは、全粒粉のパンに目玉焼き、そして季節のフルーツとヨーグルトにカフェオレ。最近は目玉焼きのかわりに、全粒粉パンにフルーツフレーバーのチーズを乗せて焼き、はちみつを少々かけて食べるのにはまっている。 この毎日食べてるヨーグルトはヨーグルトメーカーを使った自家製。酸味もなくおいしくできている。 ヨーグルトメーカーは、日本から持ってきてよかったとおもうもののひとつ。 ヨーグルトメーカーという立派な名前がついていても、…"
  },
  {
    "slug": "リトルイタリーのストリートフェスティバルfiera",
    "title": "リトルイタリーのストリートフェスティバルFIERA",
    "date": "2009-09-06",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "今日のトロントは気温２５度、快晴、家にいるのがもったいないような気分になる気持ちのよい天気の日だった。 午後、コリアンタウンのＰＡＴまで行って買い物をし、その後ケンジントンマーケットでチーズでも買おうと、カレッジストリートのリトルイタリーにさしかかったところで、なにやら道が封鎖されていて楽しげな雰囲気が。さっそく自転車を停めてのんびり歩いてみることにした。 ↓ リトルイタリーならではのおいしそうな食べ物が並ぶ。 ところどころに陽気な音楽…"
  },
  {
    "slug": "塩豚作り",
    "title": "塩豚作り",
    "date": "2009-09-05",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ 熟成後２週間。 カナダは肉が安い。 それがさらに、特売になると、特にかたまり肉などは激安で買える。 そんなときは二人暮しだがその大きなかたまり肉を買ってきて、肉の部位にもよるが、豚肉だったら例えばとんかつ用、野菜炒め用、しょうが焼き用といった具合に小分けにカットしてから冷凍保存していた。 塩豚とは、料理というより、むしろ塩をふって寝かせて熟成させるという保存方法で特に難しいことは全然ない。そしてその後好きに料理するだけ。 初めて塩豚…"
  },
  {
    "slug": "家計節約に一役-hairclipper-",
    "title": "家計節約に一役～HairClipper～",
    "date": "2009-09-03",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "Hair Clipperとは、散髪用の電動バリカンのこと。 J次郎は丸刈り君で、私がつきに２度ほど彼の頭を刈っている。 我が家で大活躍していたが、ある日作動するがまったく切れなくなった。オイルをさしてみたりしたがだめだったので、新しいのを買いに行った。 Collegeストリートの、Spadina&amp;Collegeの交差点の近くにある Factory Direct へ行くと、ずっと使っていたのと同じものがあり早速買った。値段は８．９…"
  },
  {
    "slug": "オリーブオイルの洗顔料",
    "title": "オリーブオイルの洗顔料",
    "date": "2009-09-01",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "今日のフリーニュースペーパーのMetro紙の、ヘルス＆ビューティーの特集のページは↑、オリーブオイルを使った製品を紹介していて、そのなかにいつも使っている洗顔料が掲載されていた。 ←２００ｍｌ。値段は９ドルだが、たまにセールをしていて、６ドルくらいで買った。ショッパーズドラッグマートで買ったが、ファーマプラス(Pharma Plus)でもみかけた。 カナダではあまり日本ほどスキンケアを重視されていないのか、洗顔料なるものが少なく、何を使…"
  },
  {
    "slug": "ダイエットの味方george-foremanグリルとは",
    "title": "ダイエットの味方George Foremanグリルとは",
    "date": "2009-08-31",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ 今週金曜までのCanadian Tireの広告。 この、George Foreman グリルとは、元プロボクサーのGeorge Foremanが売り出したグリルシリーズで、彼はプロボクサーとしてだけでなく、企業家としても大成功を収めた様子。 アメリカだけでなく、ここカナダでも皆が知っている有名なグリル。 ↑ 我が家で使っているもの。ちょうど一年前のこの時期に、やはりCanadian Tireで購入した。 この一年間、我が家ではおおい…"
  },
  {
    "slug": "riverdale-farmのファーマーズマーケット",
    "title": "RIVERDALE FARMのファーマーズマーケット",
    "date": "2009-08-29",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "Riverdale Farmは、トロントのキャベッジタウン（Cabbagetown)と呼ばれるエリアにあり、馬や羊などの動物たちがいる。入場料は無料。トロント動物園ができるまでは、ここが動物園だったそう。 ５月から１０月の毎週火曜の午後３時から７時まで、ファーマーズマーケットが開かれている。 ↑ この日は気温２８度。子供たちが水遊び。ちゃんと市のスタッフがいて、管理している様子。 ここのファーマーズマーケットは規模は小さ目で、こじんまり…"
  },
  {
    "slug": "カナダで眼科に行き目が開かなくなる",
    "title": "眼科に行き目が開かなくなる",
    "date": "2009-08-27",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ウオークインクリニックから紹介してもらい、Danforthのグリータウンにある眼科へ行ってきた。 予約は月曜だったが、なんと前日の日曜の夕方に予約確認の電話があり驚いた。 月曜の朝、予約時間の９時に間にあうように着いたら、クリニックの待合室はすでにたくさんの人々がいた。 予約していることを告げ、渡された書類に必要事項を記入してサインして、待つこと１０分くらい。紹介状など何も持っていなかったが、なんだかはじめからここにきても良いような雰囲…"
  },
  {
    "slug": "djmoniのパーティーへ行く",
    "title": "DJMONIのパーティーへ行く",
    "date": "2009-08-26",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "土曜の夜はパーティーがあり、YorkvilleにあるThe Pilotへ。J次郎は主催者側なのだ。 ここは普段はジャズがメインのクラブらしい。 ↑ ルーフトップパティオ。開放感あるパティオは広々。 この日はニューヨークから２人DJを呼んでいた。一人は GE-OLOGY ,もうひとりは DJMONI 。 DJMONI をトロントに呼ぶのは今回２回目だが、 前回のパーティー↑ は私は行かなかったので、先月NYに行ったとき、セントラルパークで…"
  },
  {
    "slug": "ダイエットの味方-ノンファットアイスとシュガ",
    "title": "ダイエットの味方、ノンファットアイスとシュガーフリーアイス",
    "date": "2009-08-25",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "一度食べてみたかったBEN&amp;JERRY'Sを買ってみたが、普段は、J次郎（＆私自身）の体重のことを考え、カロリーの低いものを買っている。 デザート類はなるべく自分で作るようにしているが、低カロリーのものを作ろうとすると、アイスだけは上手に作れない。今欲しいものは、アイスクリームメーカー。 カナダでは、ノンシュガーや、ノンファット、脂肪分半分以下、というふうにカロリー控えめの種類が選べる。 先週BEN&amp;JERRY'Sの他に…"
  },
  {
    "slug": "benjerrysのアイスクリームを買う",
    "title": "BEN&JERRY'Sのアイスクリーム",
    "date": "2009-08-22",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "Ben&amp;Jerry's （←クリック）は、甘いものが大好きな年配のカナダ人の知り合いが、私の一番好きなアイスクリーム、と言っていて、それ以来気になっていいたアイスクリーム。今のところトロントでは、ショップとしては、 Vaughan Mills （←クリック）のショッピングモールに店が入っているのみらしい。 そういえばスーパーのアイスクリーム売り場では割とよく見かけるが、トロントではショップをみかけたことがない。 先週スーパーのＭ…"
  },
  {
    "slug": "再度スモーク魚を買う-mackrel-",
    "title": "燻製されたサバを食べる",
    "date": "2009-08-19",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "以前丸ごと一匹スモークされたサーモンを食べてみて、そのひからびたような見た目とは裏腹においしかったので、今回はMackrelを買ってみた。 Mackrelはさばのこと。 サーモンより脂っぽく、皮をはぐのが少し大変だったが、おいしかった。炊きたてごはんのお供に最高。 調理せずにそのまますぐ食べられるのもうれしい。 切り身で、フレーバーがついているのも売っていたので、次は試してみようかとおもう。 にほんブログ村 ◆大人気！ちょい傷・【訳あり…"
  },
  {
    "slug": "眼科の予約が取れる",
    "title": "眼科の予約が取れる",
    "date": "2009-08-19",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "３度目のウオークインクリニック。６月に抗生物質とステロイドの目薬をもらい、一時目の痒みはおさまったものの、最近また痒みがでてきた。そしてものもらいは依然消えない。 前回診てくれたおじいさん先生は、素手でまぶたや目の周りを触診し、ものもらいを確認すると、「できることはもうなにもない。」と、一言。 私は返答に困り、しばし無言。 そして、「眼科医を紹介しよう」と言い、我が家の電話番号を確認し、「Danforthにある眼科のクリニックから予約時…"
  },
  {
    "slug": "暑い日にはfreezies",
    "title": "暑い日にはFreezies",
    "date": "2009-08-18",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "やっと夏らしい暑い日だったトロント。 Freezies ↓ がおいしく食べられる。 Freeziesとは袋に入った棒状のアイス。昔子供のころはアンズのものを好んで食べていたっけ。 ひとつひとつが小さく、あっというまに食べ終わっちゃうけど、いろいろな味を食べられるのが楽しい。それぞれ違う味で、私は黄色っぽい色のトロピカル味、J次郎は紫のグレープがお気に入り。 水色のは、ブルーラズベリーと書いてあるけれど、ガリガリ君ソーダ味を思い出す味。と…"
  },
  {
    "slug": "段ボールコンポストにダニ発生",
    "title": "段ボールコンポストにダニ発生",
    "date": "2009-08-17",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ある日ふと気がつくと、初代の段ボールコンポストのカバーの表面の角の部分に、なにか茶色のすすみたいのがついていた。 コンポストをかき混ぜていたときにおいておいた木のテーブルのはげた部分の木くずだろうとおもいはらったら簡単にとれた。 しかし、しばらくしてまたすぐに発生した。 そこで直射日光に当ててみたところ、すっと消えた。 ところが、雨が降りそうになり、雨のあたらない日陰のところへ移動すると、またあらわれた。 そしてまた直射日光にあてる、、…"
  },
  {
    "slug": "ベランダの段ボールコンポストの途中経過",
    "title": "ベランダの段ボールコンポストの途中経過",
    "date": "2009-08-14",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "５月の半ばから始め２ヶ月半続けている段ボールコンポストに、生ごみを投入するのをやめることにした。 毎日投入し続け、もうずっしりと重くなっていた。温度をあげたいのでなるべく直射日光にあたるようにし、雨のときは濡れないように移動させていたが、重たくて持ち運びが辛くなってきていた。 そしてとうとうある日側面がやぶれてしまった。あわててガムテープで補強した。 今後は週一程度でときどきかき混ぜ、乾きすぎているようだったら水分の調整を行うことにする…"
  },
  {
    "slug": "-年の価格フライドポテトが半額以下-nyf",
    "title": "フライドポテトが１９８４年の価格に～New York Fries~",
    "date": "2009-08-12",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "NewYork Fries （←クリック）は、フライドポテトがメインのカナダのファーストフードチェーン店。 J次郎もおすすめのフライドポテトの店だった。 そして、今年は２５周年にあたるそうで、当時の価格で食べられる クーポン （←クリック）を入手。 イートンセンターの地下にある店へ持っていった。 ↑ レギュラーサイズのポテトは、通常３．９９ドル。クーポンを持っていくと１．２５ドル。 J次郎は久しぶりに食べたようだが、私は初めて。 ポテト…"
  },
  {
    "slug": "harveysでトリプルバーガーに挑戦",
    "title": "Harvey'sでトリプルバーガーに挑戦",
    "date": "2009-08-11",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "どしゃぶりの雨があがったばかりの日曜の昼、Harvey'sへ行った。 旅行に行ってしまうので有効期限内に使うことができないから、とJ次郎母が２０ドル分のギフトカードをくれたのだった。 Harvey'sでは、オリジナルのダブルバーガーに１．２ドルくらい追加料金を払うとトリプルにできるのを知り、挑戦してみた。 ↑ トリプルベーコンチーズバーガー、６．９９ドル。ベーコンは隠れてはさまっていた。 私はもちろんJ次郎もトリプルバーガーは始めて。…"
  },
  {
    "slug": "映画gijoeを観る",
    "title": "映画G.I.JOEを観る",
    "date": "2009-08-09",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "G.I.ジョー スペシャル・コレクターズ・エディション [Blu-ray] 新品価格 ￥1,680 から (2013/7/5 07:26時点) ダウンタウンのAMCでG.I.JOEを観てきた。 週末の午前中の映画は AMC （←クリック）のポイントカード（無料）で６ドル。 そして数日前EメールにてG.I.JOEのチケットを買うとフリーポップコーンとフリーソフトドリンクのセットが無料でもらえるクーポンが送られてきたので、それらを無料でもら…"
  },
  {
    "slug": "水曜は無料で美術鑑賞-ago-",
    "title": "水曜は無料で美術鑑賞～AGO～",
    "date": "2009-08-07",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "AGOことArt Gallery of Ontario （←クリック）は、水曜の夕方１８時から２０時半まで入場料が無料になる。 もはやチケットも発行せず、並ぶこともなくすぐに館内に入れた。 バッグパックや大きめのバッグは呼び止められて預けるように言われる。無料で預けることは可能だけれど、なるべく荷物は小さなバッグのほうが便利。 ↑ 館内は写真撮影禁止だけれど、ここは写真OKな場所。 ６時ちょっと過ぎに着いて、８時半近くまでいた。 館内は…"
  },
  {
    "slug": "コリアンダーの収穫",
    "title": "コリアンダーの収穫",
    "date": "2009-08-06",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ベランダのてすりにかけておいた小さな鉢のコリアンダーが、いつのまにか咲いていた。淡い色でかわいらしい。 我が家では１メートル四方の箱庭のようなものを作って、それに土を入れて植物を育てている。 そちらでは、同じ時期に種を植えたコリアンダーも根をはり大きくぐんぐん育っている。 毎日アブラムシのチェックをしていたが、コリアンダーには一度だけ一匹だけみつけたが、その後アブラムシはみかけていない。 ある程度育ったので、葉をつかってJ次郎の好物を作…"
  },
  {
    "slug": "オンラインで購入したsearsアウトレットの不良品",
    "title": "オンラインで購入したSEARSアウトレットの不良品",
    "date": "2009-08-05",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "前回 の続き。 受け取りカウンターで商品を受け取った後、カタログ閲覧用のスペースにて、パッケージを開けすべての商品をチェックした。 商品は複数あったが、一点づつその場でチェックしないと後で手間になるのだ。 そして、やはり、不良品発見。 それは、J次郎のROOTSのスエットパンツで、左右の裾丈の長さが違った。 カウンターへ持っていくと、中年の女性店員は、短いほうの裾を引っ張って伸ばして長いほうにあわせ、 丈は同じよ、と言った。 そこで私は…"
  },
  {
    "slug": "カナダでオンラインショッピング-sears-",
    "title": "カナダで通販生活～SEARS～",
    "date": "2009-08-03",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ＳＥＡＲＳでオンラインで買った商品を取りに行ってきた。 ＳＥＡＲＳ でオンラインショッピングをするのは今回２回目。 メールリストに登録しておいたら、アウトレット商品がさらに１日限り４０パーセントＯＦＦというかなりお得なメールを受け取った。 さっそくアウトレットの商品を長い時間かけてチェックし、いくつか買い物をした。初めて買ったときも、アウトレット商品さらに１０パーセントＯＦＦのときに買い物したが、今回の４０パーセントOFFは破格の値段に…"
  },
  {
    "slug": "スイート-スパイシーピーナッツに挑戦",
    "title": "スイート＆スパイシーピーナッツを作る",
    "date": "2009-08-02",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "J次郎家族が遊びにくる。 そこでピーナッツ好きなJ次郎＆J次郎父のために、春ころフリーニュースペーパーのMetroに載っていて、ずっとつくってみようとおもっていたレシピに挑戦してみた。 Metro紙では、Sweet&amp;Spicy Nutsというレシピで、くるみを使っていたが、ピーナッツでもおいしそうだとおもいピーナッツを使った。 作り方は、とても簡単。 砂糖とカイエンヌペッパーの量は好みで調節する。 卵白１個分をボールに入れて軽く…"
  },
  {
    "slug": "ノンシュガーアイスその-",
    "title": "ノンシュガーアイスその２",
    "date": "2009-07-28",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "以前メープルウオールナッツ風味を買ってみておいしかったノンシュガーアイス。 今回はバタースコッチ風味のノンシュガーアイスを試した。 せっかくなのでアイスクリームコーンも買って、のせてみた。アイスはバタースコッチのこくがあっておいしい。 実はチェリー味も買ってみたのだが、バタースコッチやメープルウオールナッツのほうがおいしかった。 にほんブログ村"
  },
  {
    "slug": "スモーク魚",
    "title": "スモークサーモン",
    "date": "2009-07-27",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "いつもいくスーパー、ＮＯ ＦＲＩＬＬＳで思い切って買ってみたスモークサーモン。 しなびているようにカラカラで見た目あまりおいしそうではないため、いつも素通りだったのだが。 皮はうろこがしっかりとついているため食べられないので、ぱりぱりと剥がし、焼き魚の要領で骨を取り除き、食べてみたところ、なんだ、おいしいではないか。もっとはやく試してみるんだった。 炊きたてごはんにも意外によくあい、ごはんがすすんだ。 今回買ったのはサーモンだったが、次…"
  },
  {
    "slug": "ニューヨークで泊まった格安宿",
    "title": "ニューヨークで泊まった格安宿",
    "date": "2009-07-22",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ニューヨークでお世話になったのは、 SPACE46 （←クリック。日本語）というホテル。 ↑ タイムズスクエアのすぐ近くというとても最高のロケーション。 私達が泊まったのはシャワー、トイレ共同のダブルの部屋で、二人一部屋で税込み７０ドル。部屋はシンプルだが部屋にミニ冷蔵庫があったのは便利だった。 荷物を預かってもらいたかったので朝１０時ころに着いたが、すでに前の人がチェックアウトしていたらしく、部屋を掃除してくれていて、着いてすぐにチェ…"
  },
  {
    "slug": "ニューヨークチーズケーキinニューヨーク",
    "title": "ニューヨークチーズケーキinニューヨーク",
    "date": "2009-07-18",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ Grand Central Terminal ここに来た理由はふたつ。ひとつは歴史的建造物であるグランドセントラルターミナル、もうひとつは、チーズケーキ。 このホールから階段を降りると、階下はDining Concourse。フードコートになっている。 お目当ては、 ↑ Juniour'sのチーズケーキ。 ショーケースにはおいしそうなチーズケーキが並んでいた。 私達の前にいたカップルの会話、 女「ねえ、何にする？ストロベリー？」 男…"
  },
  {
    "slug": "無料フェリーに乗って-世紀にタイムスリップin",
    "title": "無料フェリーに乗って１９世紀にタイムスリップinニューヨーク",
    "date": "2009-07-17",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ステタン島に行くフェリーは無料で乗れる。自由の女神を眺めながら２５分で着く。 そして、フェリーを降りてS７４のバスに乗り、４０分。 着いたのは、 Historic Richmond Town （←クリック）。 ようやく着いたとおもい進んでいくと、大きな音が聞こえてきた。この日は独立記念日だったので、打ち上げ花火の音だろうとおもっていると、 Tinsmith（ブリキ屋）↑ の裏庭↓ 銃声だった。 あまりの大きな音にたまりかね、ブリキ屋の裏…"
  },
  {
    "slug": "bleeckerstreetでおなかいっぱいinニューヨーク",
    "title": "BleeckerStreetでおなかいっぱいinニューヨーク",
    "date": "2009-07-14",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ルーズベルト島からは地下鉄に乗って、買い食いを楽しむためブリーカーストリートへ。 ブリーカーストリートは、大通りではないがひっきりなしに２階建てのツアーバスが通る。 ブリーカーストリートの入り口、カーマインストリートににあるJoe's Pizzaで、ショーケースのなかで一番おいしそうだったモッツアレラチーズのピザを選ぶ。１スライス買い、さらに半分に切ってもらい、店の前にある小さな公園でわけて食べた。薄めの生地で、トマトソースがフレッシュ…"
  },
  {
    "slug": "期間限定99-バニラヨーグルトスムージーsecond-cup",
    "title": "期間限定99￠バニラヨーグルトスムージー~Second Cup~",
    "date": "2009-07-14",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "Second Cupにて、今週、今日１３日から１７日金曜までバニラヨーグルトスムージーが９９セントになる。 そして早速買ってみたが、おいしいような、おいしくないような、、、味だった。二度と買うことはないだろうとおもったが、また買ってしまうかもしれない、、、。 にほんブログ村"
  },
  {
    "slug": "ロープウエイで渡るイーストリバーinニューヨーク",
    "title": "ロープウエイで渡るイーストリバーinニューヨーク",
    "date": "2009-07-13",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "この日は７月４日土曜日。独立記念日だった。 ↑いつもは各国の国旗が取り囲んでいるが、この日はアメリカ国旗一色。 空からイーストリバーの眺めを満喫するべく、２nd Ave.沿い、59th St.60th Stの間にある、トラムウェイ乗り場へ。 ↑ トラムウェイの中。１５分に１本の間隔で運行している。メトロカードを持っていたので無料で乗れた。 片道５分くらいだが、空からの眺めもよいし、乗っているだけで楽しい。 そうして着いたのは、ルーズベル…"
  },
  {
    "slug": "スウィーツもハッピーアワーinニューヨーク",
    "title": "スウィーツもハッピーアワーinニューヨーク",
    "date": "2009-07-11",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "チェルシーマーケット(Chelsea Market) （←クリック）のなかに、 Fat Witch Bakery （←クリック）というブラウニーのお店がある。 そして、夕方は↓、ラッピングされていないブラウニーが、1.50ドル（税込み）になる。 この日は４種類あって、どれがいいか迷ってしまったので、ひとつづつ４種類買った。簡単な箱に入れてくれた。 翌日の朝食に食べたが、濃厚なブラウニーは、とっても甘いがおいしく、ブラウニー好きなＪ次郎も…"
  },
  {
    "slug": "期間限定shwarmaが-ドル-alibabas",
    "title": "期間限定Shwarmaが１ドル！~AliBaba's~",
    "date": "2009-07-10",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "Ｊ次郎がそろそろ好物のShwarmaが食べたいとおもっていたところ、ビーフかチキンかファラフェル（Falafel)のShwarmaが１ドル（税抜き）で食べられるという耳よりな情報が。 さっそく買いに行ってきた。１ドルでShwarmaがおいしく食べられて大満足だった。 新しくQueenストリートにオープンした店の期間限定価格だが、いつまでやっているかは不明。 ↓ ビーフShwarma ↓店内では肉がグリルされている。 ↓サモサなどのサイド…"
  },
  {
    "slug": "美術館-inニューヨーク-週末は入場料無料-",
    "title": "美術館　inニューヨーク～週末は入場料無料～",
    "date": "2009-07-09",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "とうとう念願の メトロポリタン美術館 （←詳細はクリック）に行くことができた。 美術の教科書で何度も目にした名前で、子供のころからの憧れだった。ずっとみたいと思っていた作品がみれて感激だった。 金曜の朝１０時に着いたら並ばずに入れたが、午後美術館を後にするときは長い列ができていた。 受付で入場料（２０ドル）を払うと、ピンバッジのようなものをくれる。着ていた服のボタンホールに差し込んで目立つところにつける。これがあると、その日に限り再入場…"
  },
  {
    "slug": "ラーメン食べ比べinニューヨーク",
    "title": "ラーメン食べ比べinニューヨーク",
    "date": "2009-07-08",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ニューヨークでは、結局３軒のラーメン屋へ行くこととなった。 ↑最初に行ったのは、 一風堂 （←クリック）。高級感漂うラーメン屋だった。従業員の数が多く、皆威勢がよい。 65 Fourth Ave. New York, NY tel;212-388-0088 私は白丸（１３ドル）を、J次郎は赤丸をセットにして（１６ドル）頼んだ。 セットにするとサラダと小さい丼がついてきて、から揚げ丼を選んだ。 これぞ食べたかったラーメンの味だった。（注；…"
  },
  {
    "slug": "トロントからラン航空でnyへ-lan-airlines-",
    "title": "トロントからラン航空でNYへ～LAN AIRLINES～",
    "date": "2009-07-08",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ フライトアテンダントの制服。赤い靴もはいていた。 ７月１日、カナダデーに、独立記念日目前のアメリカ、NYへ旅立った。 ラン航空 （←クリック）は南米の航空会社で、この日の航空券を予約したのはなんと去年の９月のことだった。 そのとき、ラン航空のNY－トロント間の就航記念のキャンペーンで、税など全て込みで往復１３２USドルという激安の価格だった。 出発１ヶ月前、突然当日のフライトがキャンセルになり、１日早めるか遅らせるかの選択を迫られ、…"
  },
  {
    "slug": "ラディッシュの収穫",
    "title": "ラディッシュの収穫",
    "date": "2009-07-02",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ラディッシュの収穫をした。 種をまいてから６週間。直径４センチを超える大きさまで成長していた。もう一週間くらいはやくてもよかったかも。 ↑ 大半は赤だが、白やピンク色も混ざっていた。 獲れたてを、スライサーで薄くスライスしてレタスとともにサラダにして食べた。瑞々しくておいしい。 ラデッシュは、日に日に大きくなるので、毎日の水遣りの甲斐があり、簡単だし育てるのが楽しかった。間引きした芽は、貝割れ大根のようなぴりっとした味で、スプラウトとし…"
  },
  {
    "slug": "無料チョコ-アイス-laurasecord-",
    "title": "無料チョコ＆アイス～LauraSecord～",
    "date": "2009-06-27",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "今日はプライドパレード。とても良い天気だった。ストライキのおかげでダウンタウンの通りはごみが目立つようになってきたが、お天気に恵まれ、プライド祭りは盛況な様子。 しかし我が家はもっぱら花よりだんご族なので、こんな日はパレード見学よりアイス日和。 イートンセンターのなかにあるLauraSecordへ。チョコレート屋だが、アイスもある。J次郎も私もこの店でアイスを食べるのは初めて。 チョコレートのアイスの種類が豊富。 シングルは３．２５ドル…"
  },
  {
    "slug": "ベランダのダンボールコンポストに虫発生",
    "title": "ベランダの段ボールコンポストに虫発生",
    "date": "2009-06-24",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ベランダでダンボールコンポストを始めて６週間たった。 ↑LCBOでもらってきた（無料）ワインの入っていたダンボールに、 ↑ 使い古しの土を半分以上の高さになるまで入れ、 ↑ 虫が入らないようにカバーをかける。J次郎の古いフリースの上着で作成。 去年、買ってきた土に虫がいたらしく、どんどん増えてそれはそれは大変な思いをして駆除した。最終的にはどこからかムカデ（ヤツデ？）が移住してきてからはぱたっと減った。 それに我が家では車を持っていない…"
  },
  {
    "slug": "自宅で作るインドカレー",
    "title": "自宅で作るインドカレー",
    "date": "2009-06-21",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑自家製パニール パニールマカニというパニールと呼ばれるチーズの入ったトマトクリームソースのカレーをよく作る。バターとクリームのこってりしたこくと、トマトのさわやかな酸味とやや甘い味わい。 パニールはカッテージチーズを作る要領で、簡単にできる。我が家ではスキムミルクに酢を入れて作っている。パニールをつくるときにできる乳清のような液体は、パン作りに使っている。 似たような料理に、バターチキンという同じく鶏肉が入るトマトクリームソースの料理…"
  },
  {
    "slug": "動物からの悲しい知らせ-torontozoo-",
    "title": "TorontoZooへ行く",
    "date": "2009-06-17",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "月曜日のMetro紙に掲載されていたニュース。 ４０歳のメスの象が死んでしまったそう。餌を奪おうとした他の象に押され、倒れてしまったらしい。 トロント動物園は１９７４年に開園した動物園で、その象はオープン当初からのメンバーだった。仲間の象も悲しんでいたらしい。 さて、そのニュースを聞く少し前、トロント動物園へ行ってきた。 トロント動物園はとにかく広い。なんと５０００種類以上の動物がいるとのこと。 ↓ 蝶や、 ↑ 鳥は、温室のような建物に…"
  },
  {
    "slug": "farmarsmarket",
    "title": "Farmers'Marketへ行く",
    "date": "2009-06-16",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "６月３日より Nathan Phillips SquareにてFarmers' Market （←詳細はクリック）が始まった。 Farmers' Marketは楽しい。地元でとれた旬の野菜や花が並び、ぶらぶらっとみているだけでも、季節を感じられる。 ↓花や、植木、 ↓ アスパラガスなどの旬の野菜、 ↓旬の果物、苺、苺、苺！今年は寒いので、苺の収穫が遅れているそう。 ↓ソーセージやサラミ、 ↓チーズ、 ↓パン、 ↓蜂蜜、（ガラスケースのな…"
  },
  {
    "slug": "トロントの街角に赤い巨大ボール出現と無料シル",
    "title": "トロントの街角に赤い巨大ボール出現と無料シルクドソレイユ公演～LUMINATO～",
    "date": "2009-06-13",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ 13&amp;15 Elm Street レッドボールプロジェクトトロント （←詳しくはクリック）という、開催中のルミナートのイベントのひとつで、トロントの街に巨大な赤いボールが現れた、という毎日目をとおしているMetro紙の記事を読んだので、見に行ってみた。 写真をとっているひとがたくさんいた。 普段通り過ぎている何気ない街角の風景も、巨大な赤いボールを置くことで、主役になり違った表情を見せる。 ↓ こんなふうに楽しんでいるひとも…"
  },
  {
    "slug": "カナダでベランダガーデニング-",
    "title": "カナダでベランダガーデニング２００９",
    "date": "2009-06-10",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ コリアンダーの芽がでた。発芽するまでは家のなかにおいておいたが、発芽するのに3週間かかった。もう発芽しないのかとあきらめていて、そろそろ別のものを植えようかと思っていたところだった。 ↓冷涼な春のトロントで、外でもすぐに発芽し、すくすくと育っているのはラディッシュ。４週間目。二十日大根という名前もついているとおり、２０日で収穫できるのかとおもったけれど、まだもう少しかかる様子。 ↓手前の１本は、スーパーで買ってきたロングオニオンの、…"
  },
  {
    "slug": "カナダで再度医者へ行く",
    "title": "ものもらいの治療～その２～",
    "date": "2009-06-08",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ウオークインクリニックの受付に置いてあったマスク。咳やくしゃみをしているひとはつけて下さい。とのことだった。このようなマスクはカナダでは売っているところをみたことがない。 ものもらいの治療のため、もらった抗生物質を飲み終わり、３日以上経って小さくはなったものの、完全にはものもらいはなくならなかったので、再びウオークインクリニックへ行った。 土曜の朝、待合室はあまり混んでいなくて、ドクターの部屋へ通されたのは早かった。 赤と茶色が基調の…"
  },
  {
    "slug": "寿司ネタ偽装のその後",
    "title": "寿司ネタ偽装のその後",
    "date": "2009-06-07",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "昨日の新聞、６月６日（土）付けのToronto Star紙に、 寿司ネタ偽装についての記事 のその後の経過を伝えた記事が掲載された。 CFIA（The Canadian Food Inspection Agency)は、Toronto Star紙が明らかにしたトロントのレストランでの寿司ネタ偽装の記事を受け、実際に店に赴き調査をしている。 但し、調査方法と調査結果については公表されないらしい。 そして店は、警告から罰金５０，０００ドル、…"
  },
  {
    "slug": "地下鉄でみたバットマンの素顔",
    "title": "地下鉄でみたバットマンの素顔",
    "date": "2009-06-06",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "土曜日、１１時を過ぎても気温１４度、風も少なく暖かな春の夜だった。 J次郎の友達の誕生日を祝うべくRichmondストリートにひっそりと佇むToikaというクラブへ行った。ここで同じく仲間のうちのひとりがDJをしているのだ。 ここはクラブラウンジなので、ソファーのスペースが広くとってあり、こじんまりとした雰囲気のきれいめなクラブだった。 夜更かしすると今年は目にきているアレルギーの症状がつらくなるため、最近はパーティーへの誘いはことごと…"
  },
  {
    "slug": "薬の副作用",
    "title": "薬の副作用",
    "date": "2009-06-04",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ものもらいの治療のため７日間の抗生物質を服用した。 服用をはじめて３日くらいで口内炎ができ、下痢とまではいかないが、お腹がゆるくなった。 特に最後の２日間はつらく、乗り物酔いのように気分が悪く、胃に不快感があった。 風邪でもひいたのかとおもったが、インターネットで服用していた抗生物質について調べてみると、全ての症状がその抗生物質の副作用にあてはまった。 菌に耐性がついてしまうため途中でやめるわけにもいかず、７日間だけだったので我慢したが…"
  },
  {
    "slug": "ひとつ買うとふたつめ無料blizzard-dairyqueen-",
    "title": "ひとつ買うとふたつめ無料Blizzard～DairyQueen～",
    "date": "2009-06-01",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "私の誕生日。AMCで最近封切られたばかりのターミネーターを観てやや悲しい気持ちになったところで、イートンセンターのデイリークイーンへ行った。 デイリークイーン（DQ）のEメールニュースレターで、誕生日ということでブリザードが一つ買うと二つ目無料というクーポンが送られてきた。 DQのBlizzardFanClubというEメールリストに登録すると、Mサイズのブリザードがひとつ買うと二つ目無料のクーポンがもらえる。 DairyQueenのサイ…"
  },
  {
    "slug": "カナダで医者に行く",
    "title": "花粉症で医者に行く",
    "date": "2009-05-31",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "アトピーに悩まされている私にとって、季節の変わり目は一年でもっとも辛い時期で、今年は右目に、アレルギー性結膜炎というかたちできた。２月中ごろから目が痒くなりはじめ、ずっとよくならず、目のふちやまぶたが切れてしまっていた。 アレルギー性結膜炎も、わたしにとっては馴染みで、目薬をさしたり市販のかゆみ止めを飲んだりしてすごしていた。 そしてとうとう右目の下がぷっくりと腫れて触ると痛い。ものもらいになったとすぐわかった。３ヶ月も前から常にかゆみ…"
  },
  {
    "slug": "再びmatthewwilliamsonforhmを買う",
    "title": "MatthewWilliamsonForH&Mのサングラスを買う",
    "date": "2009-05-28",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "VaughanMillsMallに行くのに無料シャトルバスを利用する と、ちょうどLaSenzaとH&amp;Mの間にある出入り口に一番近いところに停まる。 このLasenza/LaSenzaGirlは、カナダで一番大きな店と案内に書かれていた。行かなかったけれど。 ということで一番最初に覗いた店はH&amp;Mだった。 H&amp;Mは５月の中ごろ、再びマシューウイリアムソンとのコラボを売り出していた。 そのとき ワンピースを購入 し…"
  },
  {
    "slug": "無料シャトルバスでvaughanmillsmallへ行く",
    "title": "無料シャトルバスでVaughanMillsMallへ",
    "date": "2009-05-27",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "トロントのダウンタウンUnion駅より、春から秋にかけて、VaughanMillsMallへの無料シャトルバスが運行している。 上の写真の、VIAと書かれた青い看板から一番近い入り口よりUnion駅へ入ると、GreatHallという角にHarvey'sのある広いホールにでる。そこの、黄色い地にCityTours;NiagaraFalls;AttractionsDeskと書かれたツアーデスクへ行き、バスの予約をし、リストバンドをもらう。こ…"
  },
  {
    "slug": "被害者になって警察を呼ぶ",
    "title": "被害者になって警察を呼ぶ",
    "date": "2009-05-27",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "日曜の夕方４時ころ、私は自転車でイートンセンターの裏手の道を走っていて、教会がある、TrinitySquareという広場にさしかかる手前だった。 前方に黒いリンカーンが見えた。そこからTrinitySquareへは車進入禁止になっているので、多くの車はUターンしていた。ところが、その車はUターンするのか、ビルの駐車場に入っていくのか、もしくは同乗者を降ろすために一時駐車したいのか、動きがつかめないでいたので少し離れたところで止まって待っ…"
  },
  {
    "slug": "torontodoorsopendaysに刑務所内見学-don-jail-",
    "title": "TorontoDoorsOpenDaysに刑務所内見学～Don Jail～",
    "date": "2009-05-25",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "日曜日の朝９時半に着くとすでに長打の列だった。ほどなくして、人数を数えている係りのひとが、４時間待ちだと教えてくれた。 刑務所という特殊な建物なので、防災のための非常口が少ない関係上、一度に限られた人数しか建物内に入ることができないそう。 そして、結局４時間待った。 並び始めてしばらくして私たちの後方では列が締め切られ、１１時近くに来たひとはもう並ぶことさえできなかった様子。 Donjailは、１８６２年から１８６５年にかけて建てられた…"
  },
  {
    "slug": "-ソフトクリームと-ソフトドリンク",
    "title": "BRの９８￠ソフトクリームとマックの１＄ソフトドリンク",
    "date": "2009-05-23",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "↑ BaskinRobbinsのSoftServe。 今日、明日の２日間はトロントのDoors Open Daysというイベント。 普段は一般開放していなかったり、入場料をとっている施設が無料で見学できるというもの。 この機会に、と毎年張り切ってトロント市内をまわっている。 今日は、King×Churchにある今年が初参加というAlbanyClubというところへ行ってみた。 が、３時すぎについたときにはすでに長蛇の列だった。明日の日曜日…"
  },
  {
    "slug": "カナダのノンシュガーアイス",
    "title": "カナダのノンシュガーアイス",
    "date": "2009-05-21",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "トロントは昨日に続き、今日も夏日。明日からはまた春に戻るみたいだが、しばらくは晴れる日が続くらしいのでうれしい限り。 夏の食べ物といえばアイスクリーム。我が家では冬も食べるけれど。 でも、砂糖たっぷりのアイスはカロリーも気になるところ。 肥満が深刻なカナダでは、ノンシュガーアイスや、ローファットアイスなどの選択肢もあるのだ。 そして、カナダでスーパーなど店で売っているアイスは大きい。たいてい２リットル入りで、売り場ではそれ以上のもの、バ…"
  },
  {
    "slug": "無料アイスコーヒーの日timhortons",
    "title": "無料アイスコーヒーの日~TimHortons~",
    "date": "2009-05-20",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "今日のトロントは気温２８度。空は快晴、湿度も高いわけでもなく、気持ちのよい天気。 ダウンタウンは人出が多く、ミニスカートにサンダル姿の女の子をよくみかけた。 人々の気分はすっかり夏なのだ。 こんな日には冷たい飲み物が欲しくなるが、明日５月２１日はティムホートンにて１２時から１７時までの間スモールサイズのアイスコーヒーが無料になるそう。 詳しくは、 TimHortons ↑クリック。 明日も良いお天気らしいので、アイスコーヒーを飲むにはぴ…"
  },
  {
    "slug": "意外と当たる-インスタントスクラッチcanadiantire",
    "title": "意外と当たる！？インスタントスクラッチ~CanadianTire~",
    "date": "2009-05-19",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "３週間連続で、カナディアンタイアの広告に、インスタントスクラッチくじが入っていた。 店に持っていって、キャッシャーの前で削って、当たったらその日限り有効の５ドルのクーポンか、現金１０，０００ドルがもらえるというもの。 店に行く用事もないし、どうせ当たらないだろうと思って期限がきれてしまったスクラッチを削ってみたら５ドルのクーポンが当たっていたので、ビクトリアデーを含んだロングウィークエンド週末には新たに広告に入っていたスクラッチを持って…"
  },
  {
    "slug": "sushi-supreme-号店",
    "title": "Sushi Supreme２号店",
    "date": "2009-05-19",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "ダウンタウンをWellesley×Yongeから南へ向かって歩いていたら、Yongeストリートに見覚えのある名前の寿司レストランをみつけた。 店頭においてある広告をみてみると、 Davisville駅よりすぐの、Yonge×Davisvilleの交差点にある寿司レストランの２号店らしかった。 最初は移転したのかとおもったが、聞いてみると２号店とのことだった。 通りに面した外見からは想像できないほど、店内はとても広い。 Davisvill…"
  },
  {
    "slug": "ピザ半額以下-と-無料ハンバーガーの日",
    "title": "ピザ半額以下！と、無料ハンバーガーの日",
    "date": "2009-05-12",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "今日はPizzaNovaにて、ミディアムサイズのペパロ二ピザが税込みで３．９９ドルの日だった。普段は９ドルくらいするので、半額以下になっている。ちなみに内１ドルは寄付されるそう。 去年も同じ値段でやっていたっけ。 １１時から９時までなので、早くに行けばよいものを、６時過ぎに着いたら列ができていた。 ただ、店内ではオーダーを受ける前にどんどんピザを焼いていたので、列に並んでからピザを受け取るまで４０分くらいだった。 去年は１枚しかオーダー…"
  },
  {
    "slug": "映画star-trekを観る",
    "title": "映画Star Trekを観る",
    "date": "2009-05-10",
    "dateRel": "16 years ago",
    "categories": [],
    "excerpt": "スター・トレック [Blu-ray] 新品価格 ￥1,680 から (2013/7/5 07:29時点) 金曜日より劇場公開された映画、スタートレックをAMCシアターで観た。 スタートレックは初めてみたが、J次郎父がスタートレックの大ファンで、J次郎は子供のころはよく一緒にテレビでみたそう。 主演のクリスパインの映画は以前にも観たことがあった。Blind Datingという映画で、誰もがうっとりするイケメンの目の不自由な青年の役で、甘す…"
  },
  {
    "slug": "torontoでも寿司ネタ偽装",
    "title": "Torontoでも寿司ネタ偽装",
    "date": "2009-05-09",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "５月９日土曜日付けの新聞、Toronto Star紙の１面には、Raw dealと題して、トロントの寿司レストランにて高級魚のRed Snapperをタイと称して、さらに、ティラピアが使われている事実を伝えていた。 なんだか紛らわしいが、ティラピア(Tilapia)と鯛(Seabream)とRed Snapperはそれぞれ別の魚なのだ。 市内の１２の寿司レストランより、タイもしくはRed Snapperとしてメニューに載っているものをテ…"
  },
  {
    "slug": "maple-leaf-gardensの中へ潜入",
    "title": "Maple Leaf Gardensの中へ潜入",
    "date": "2009-05-09",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "一度中を覗いてみたかったMaple Leaf Gardensの中へとうとう入ることができた。 一日限りのトラベルショーが開かれたので、行ってみたのだ。 場所がチャーチストリートに位置するだけあり、主にゲイのひとたち向けのブースが多くみられたが、旅好きの私たちにとって、興味があった観光地のオフィシャルガイドブックなどを入手できたので、良い機会だった。 ほどなくして、熱いリズムとともにサンバが始まった。そういえばブラジルの観光局のブースもあ…"
  },
  {
    "slug": "映画x-men-originswolverineを観る",
    "title": "映画X-Men Origins:wolverineを観る",
    "date": "2009-05-08",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ウルヴァリン：X-MEN ZERO〔初回生産限定：デジタル・コピー付＋キラーパッケージ仕様〕 [Blu-ray] 新品価格 ￥2,978 から (2013/7/5 07:31時点) Yonge&Dundasの交差点にあるAMCでX-Men Origins:Wolverineを観た。 公開された最初の週末だったので、上映された部屋は大きく、スクリーンは巨大で、迫力満点だった。 今週Ellen Degeneresショーをみていたら、主演のヒ…"
  },
  {
    "slug": "カナダでインフルエンザ対策",
    "title": "カナダでインフルエンザ対策",
    "date": "2009-05-05",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "日本で、風邪やインフルエンザ対策というと、手洗い、うがい、マスクがよく言われるが、カナダでは、うがいしているひとはみたことがないし、マスクも一般用には売られていない。 よく洗面所などでみかける、予防を促す貼り紙には、手洗いを徹底しましょう、の他に咳やくしゃみをするときは袖口などで口を覆いましょう、ということが書いてある。 そして、カナダに来たばかりのころはあちこちでみかけるが、いまいち意味がわからずピンとこなかったものが、ハンドサニタイ…"
  },
  {
    "slug": "カナダでオダギリジョー主演映画転-を観る",
    "title": "オダギリジョー主演映画転々を観る",
    "date": "2009-05-03",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "街角においてあるフリーニュースペーパーのmetro紙は、毎週金曜日は映画について特集していて、各映画館のスケジュールも載せている。 ５月１日付けのmetro紙で映画の情報をチェックしていたら、日本の映画についてのレビューを発見した。 Adrift In Tokyoという題で、オダギリジョーの名前が！ 監督の名前とオダギリジョーの名前で検索したところ、日本の題名は転々ということがわかった。 そして、同日より公開される、J次郎が観たがってい…"
  },
  {
    "slug": "シルクドソレイユのリンクを貼りました",
    "title": "シルクドソレイユのリンクを貼りました",
    "date": "2009-05-01",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "昨日のページに５０％ＯＦＦで購入できるシルクドソレイユのリンクを貼りました。 北米とヨーロッパのいくつかの都市のみのようです。"
  },
  {
    "slug": "-offでcirque-du-soleilのチケットを購入する",
    "title": "５０％OFFでCirque du Soleilのチケットを購入する",
    "date": "2009-04-30",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "↑ 上からチェリー、ラズベリーチーズケーキ、グリーンティー 昨日はBaskiｎRobｂinsの３１セントアイスクリームデー。行列ができていて３０分待ったが、子供の頃夢にみた憧れのトリプルアイスをコーンでオーダーすることができた。値段は税込みで９３セント。 そして家に帰ってからはシルクドソレイユのチケットをオンラインで購入した。 トロントでの公演は９月からだが、チケットを５月１３日までに購入すると、２人分の席が１人分の値段で買えるのだ。…"
  },
  {
    "slug": "matthew-williamson-for-hmを購入する",
    "title": "Matthew Williamson for H&Mを購入する",
    "date": "2009-04-29",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "４月２３日木曜日、９時前にイートンセンターのH&amp;Mを通りかかったところ、列ができているのを見た。 買うつもりはなかったがどんなものかと興味があったので、その日の午後H＆Mに行ったところ、すでに売り切れていたらしくコレクションは何もみることができなかった。 翌日のフリーペーパーのMETRO紙には、マシューウイリアムソンのコレクションを求めて若い女性でごった返すH＆Mの店内の様子の写真が掲載された。写真のなかには１０時開店に向けて早…"
  },
  {
    "slug": "不要になった携帯とピザを交換する-pizza-pizza-",
    "title": "Pizza Pizzaで不要になった携帯とピザを交換する",
    "date": "2009-04-28",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "４月いっぱい、不要になった携帯を店に持っていくと（フードコートにあるような小さな店では受け付けていないらしい）ピザのスライスと交換できると聞いて、探したら以前使っていた携帯が２つでてきた。 College駅から北に向かってすぐのYongeストリートにある店に持っていったところ、ピザのスライスと交換してくれた。ぺパロニかチーズか選べて、ふたりともペパロ二にした。 あとまだひとつ不要になった携帯がでてきたので、今月も残りわずかということもあ…"
  },
  {
    "slug": "netbookの購入とカスタムメイドデザインのnetbookcase",
    "title": "Netbookの購入とカスタムメイドデザインのNetbookCase",
    "date": "2009-04-28",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ついに私の使っていたノートPCが壊れた。J次郎と違い、このてのものに関してはこだわりもないし、むしろ使い慣れていたものを使いたかったので、壊れかけていたのをなんとかだましだまし使っていたが、とうとう完全に壊れた。 日本で新年の新春セールで買い、もう８年も使ったので、使い切ったという満足感が残った。 キーボードの都合、なるべくだったら新しいのは日本で買いたかったが、あと一年は日本へ帰る予定もないので、壊れたときの修理のことも考えカナダで買…"
  },
  {
    "slug": "食べ放題インド料理の店-little-india-",
    "title": "食べ放題インド料理の店～Little India～",
    "date": "2009-04-26",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ランチをしようと、ずっと行きたかった店に行ったところ閉まっていた。そこでそこから近い、別の行ってみたかった店に行ったところ、ランチのサービスを終えていた。そこでその近くの、気になっていたが一度も行ったことのなかった店へ行った。 何が気になっていたかというと、同じようなインド料理の店が２件並んでいるから。そしてたまたま以前そこの前をとおりかかった時、一緒にいたJ次郎の友達が、ここの店いいよ、と教えてくれたのだった。 そこへ着いたときはすで…"
  },
  {
    "slug": "無料でもらえるランチバッグ-wholefoods-",
    "title": "無料でもらえるランチバッグ～WholeFoods～",
    "date": "2009-04-25",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "探しているものがあったのでYorkvilleにあるWholeFoodsへ行った。WholeFoodsは楽しい。あちらこちらに試食のブースがあり、いろいろ試せる。特にここのパンはおいしいとおもう。 探していたものはみつけられなかったが、ランチバッグを手に入れた。 Oprah Winfreyのテレビのショーの視聴者に向けたクーポンを見つけたので持っていったのだ。 クーポンと引きかえにランチバッグが無料でもらえた。ランチバッグにしては大きめか…"
  },
  {
    "slug": "無料でもらえるグラノーラバー-kashi-",
    "title": "無料でもらえるグラノーラバー～Kashi～",
    "date": "2009-04-25",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "テレビのＣＭで宣伝しているが、Kashiといシリアルの会社のウェブサイト（Kashi.ca）でグラノーラバーが一箱無料になるクーポンが応募できる。 早速ウェブサイトから申しこんだところ、しばらくして、クーポンを郵送した、というお知らせのＥメールが届き、その後ほどなくしてクーポンを受け取った。 そして近所にあるショッパーズドラッグマートへ行ってクーポンと交換できた。 この会社のシリアルはおいしいので結構気に入っているので、大好きなグラノー…"
  },
  {
    "slug": "カナダで通販-roots-",
    "title": "カナダで通販～ROOTS～",
    "date": "2009-04-23",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "↑ イートンセンター内の店。子供服も売っている。 カナダではスエット（トレーナーのパンツ）の行動範囲が広い。日本では部屋着やジョギングをするときとか、せいぜい自宅からすぐ先の自動販売機かごみを出しにいくくらいだった。 ところがカナダでは、スエットで通学している中高生をよくみかけるし、そこらへんをうろうろしたりするのはもちろん、地下鉄に乗って買い物に行けたりする。はじめは馴染めなかったが、今ではエコノミー症候群の防止にもよかろうと、上下ス…"
  },
  {
    "slug": "無料brita",
    "title": "無料BRITA",
    "date": "2009-04-22",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "今日はEarth Day。 ダウンタウンのYonge× Dundasの広場では、無料でブリタピッチャーを配っていた。 １時から５時の間、３６００人に配られるとのことだった。 １２時半前に着くとすでに列ができていて、その後瞬く間に列は長くなっていって、広場は待つ人々で埋め尽くされた。 小雨が降ったりやんだりするなか辛抱強く待ち、やっと１時になったとおもったら、配り始めたのは２人の女の子。当然なかなか列は進まず、順番がくるのが永遠に思えた。…"
  },
  {
    "slug": "ダイエット-簡単-ホワイトチョコチーズケーキ",
    "title": "ダイエット仕様、簡単ベイクドホワイトチョコチーズケーキ",
    "date": "2009-04-20",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "イースターの時期には、こんなかわいらしい形のチョコレートが店頭に並ぶ。 そして、クリスマスやハロウインの時と同様、イースターの次の日には一斉に値下がる。 今年は１２日の日曜日がイースターサンデーで、次の日の月曜日にスーパーへ行ったら、案の定チョコレートが安くなっていたので、ホワイトチョコを買った。４００グラムで１．１４ドル。半額以下。 どちらかというとチョコはホワイトチョコのほうが好きな私は安かったせいもありおもわず４袋も買ってしまった…"
  },
  {
    "slug": "季節の変わり目は風邪に注意",
    "title": "季節の変わり目は風邪に注意",
    "date": "2009-04-18",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "イースターのロングウィークエンドが明けてからは天気の良い日が続いていたが、私は風邪をひいてしまい、ずっとベッドの上で過ごしていた。 のどに痛みを感じ始めたのが夜で、寝るときにはのどが痛くてベッドに入ってから２時間たっても３時間たっても眠れないほどの、かつて経験したことのないほどの激しいのどの痛みに襲われた。次の日には熱がでたが、もっともひどかったのはさらにその次の日で、高熱で息が荒くなり、眠りながら、うう、、と、熱にうなされて声がでてい…"
  },
  {
    "slug": "カナダで手作りうどん",
    "title": "カナダで手作りうどん",
    "date": "2009-04-13",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "厳寒の季節は過ぎたとはいえ、まだまだ寒いトロント。そんなときふと温かいうどんが食べたくなったら...。 自分で作っている。 近場のスーパーで売っていないので。 うどん作りは生地を十分に寝かせる時間さえとれたら、材料もシンプルだしそんなに難しくはない。 カナダで一般的な小麦粉のAll Purpose Flower は餃子の皮と同様うどん作りに適している。我が家ではさらにタピオカ粉を２から３割ほど加えて作る。そうするとコシがでる。 生地はと…"
  },
  {
    "slug": "-年目のプロポーズ",
    "title": "１０年目のプロポーズ",
    "date": "2009-04-13",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "今週末はイースターで、職場や学校は金曜から休みに入るロングウィークエンド。土曜日はＪ次郎の友達のエンゲージメントパーティーがあった。 新郎と新婦ともにスリランカ系で、インドでのホテル暮らし中に何組ものエンゲージメントパーティーをみてきた私たちだったが、実際に招待されるのは初めてで楽しみにしていた。 パーティーはトロント郊外のバンケットホールで行われた。８時ころ駐車場に着くと、すでにサリーを身にまとった女性たちが続々と入り口に向かうのが見…"
  },
  {
    "slug": "カナダでガーデニング",
    "title": "カナダでガーデニング",
    "date": "2009-04-11",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "↑去年の秋収穫したにんじん ３月の春分の日ではまだまだ寒いトロントも、イースターがきてやっと春がくることを感じることができる。 そんなイースターの週末、種まきをした。 冬の間、今年は何を育てようかと計画し、冬が終わりに近づくと種を買っておく。 そして冷凍庫に入れて保存しておく。 しばらくは室内で育て、５月の半ばころにはベランダの大きな鉢に植え替える予定。 去年は、にんじんとバジルとイタリアンパセリとミント、ねぎを育てた。 にんじんは、主…"
  },
  {
    "slug": "カナダで手作り餃子",
    "title": "カナダでも手作り餃子",
    "date": "2009-04-09",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "どんよりした曇り空の日、特に予定のない週末の午後、ぎょうざを作った。 我が家では、皮も手作りして、せっせと包み、冷凍しておく。 餃子の皮を自分で作るようになったのは、カナダへ来てからだった。カナダでは小麦粉といえばAll Purpose Floweｒが一番出回っていて、餃子の皮作りにもちょうどよかった。 それに餃子の皮もどこにでも売っているわけではなかったし、チャイナタウンへ行く機会があって買えたとしても余ってしまっていた。 最初は時間…"
  },
  {
    "slug": "カナダでキムチ作り",
    "title": "自家製キムチ作り",
    "date": "2009-04-08",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "キムチを作った。 コリアンタウンにあるスーパーで小エビの塩辛を調達してきて、１キロの白菜を漬け込んだ。 ｊ次郎はキムチが好きだし、発酵食品であるキムチはアトピーにも良いらしいので、一度にたくさんつくってせっせと食べる。 買うといい値段するが、自分でつくるとたくさんできるし、安心である。それに好みの味にすることができる。 我が家ではいつも手作りしているが、キムチ作りはそう難しいことはなく、分量さえ気をつければ初心者でも比較的失敗するこの少…"
  },
  {
    "slug": "食中毒に注意-無料マグネット-",
    "title": "食中毒に注意",
    "date": "2009-04-06",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "調理時の温度の目安を表にした、冷蔵庫に貼り付けるマグネットが届いた。 暖かくなってくると注意しなければいけないものに食中毒があるが、先月、これからの季節に向けて注意を促した政府のパンフレットが郵便受けに入っていた。 無料で調理温度が表示されているマグネットがもらえるとのことだったので早速電話してみたのだった。 冷蔵庫に貼ってあると調理しながらいつでもすぐ確認できるので心強い。 ちなみに裏面はフランス語で書かれている。 ↓ この電話番号に…"
  },
  {
    "slug": "スロークッカーで作る簡単なめらかダイエットプ",
    "title": "スロークッカーで作る大絶賛の簡単なめらかプリン",
    "date": "2009-04-04",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "一部のショパーズドラッグマートの店舗では、卵も扱っている。そして、先週の土曜日から２週間卵を安売りしていて、１パックＬサイズ１２個入りのものが１．６９ドルで買えた。 ちなみにカナダで卵を買うときは、いちいちパックをあけ、割れていないか確認する必要がある。ひとつひとつざっと指で軽く動かしてみて、もし動かなかったら底の方が割れてはりついているということになるのだ。 さて、そんな、卵が安いときにつくるもののひとつに、プリンがある。 プリンとい…"
  },
  {
    "slug": "狭いトロント",
    "title": "狭いトロント",
    "date": "2009-04-02",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "食事をしながらフラメンコを楽しんでいたが、Ｊ次郎がふと気づいたことがあった。 ずっと私たちのテーブルを担当してくれていたウエイトレスに見覚えがあったのだった。 どうやら一緒に暮らし始める前にＪ次郎がルームシェアしていたＲ君の元彼女かもしれなかった。 Ｒ君は、背の高いトムクルーズといったふうで、一見女子受けする容姿をしているので、彼女をつくるのにはさほどむずかしくないのだが、その関係はすぐに終わる。 Ｊ次郎のところに頻繁にお邪魔していた私…"
  },
  {
    "slug": "ディナーを食べながらフラメンコ鑑賞",
    "title": "ディナーを食べながらフラメンコ鑑賞",
    "date": "2009-04-01",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "３月の毎週木曜日、Cafe Californiaにて、ディナータイムにギターの生演奏にあわせたフラメンコダンスのショーが開催された。 Cafe Californiaは、Winterliciousの最終日のディナーに行ったレストランで、私たちのお気に入りになった。そのときSpanish Festivalなるものが開催されるのを知り、早速予約したのだった。 予約した７時に店に行くと、オーナーっぽい男性が迎えてくれ、予約台帳のＪ次郎の名前を確…"
  },
  {
    "slug": "カナダのチーズ",
    "title": "カナダのチーズ",
    "date": "2009-03-31",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "我が家ではチーズが好きで、よくチーズを買う。カナダにいるので、もっぱらカナダのチーズを開拓中。 ケンジントンマーケットにあるGlobal Cheeseというチーズ専門店で２種類のチーズを買った。種類が豊富で、比較的安くチーズを買えるようだ。 ここは、切り分けてもらうチーズの場合、試食して味を確かめてから買える。日曜の午後、店内は混んでいて、買うのに並んでずいぶん待った。 ↑ les chantillesと書いてあったような気がするがうろ…"
  },
  {
    "slug": "映画watchmanを観る",
    "title": "映画Watchmenを観る",
    "date": "2009-03-30",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ウォッチメン [Blu-ray] 新品価格 ￥1,345 から (2013/7/5 07:37時点) Ｊ次郎につきあって映画館でWathchmenをみた。 宣伝用のプレビューをみて、とてもおもしろそうだったらしく、楽しみにしていた。 しかし、それは、Ironman やTransformersといった単純に気軽に楽しめるただのヒーローもの映画ではなかった。 重く、暗く悲しげな映画で、そして血なまぐさい、激しく生々しい暴力シーンをえんえんと…"
  },
  {
    "slug": "マンゴーの勝敗の結果",
    "title": "マンゴーの勝敗の結果",
    "date": "2009-03-27",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "２週間ほど前マンゴーを箱で買った。 結果は、いたんでいたものはひとつもなく、すべて食べられた。 むしろやや酸っぱいものが多く、しばらく室温においておいて柔らかくなるまで待って食べた。 ばらで買うより箱で買ったほうがいいのかもしれない。買った時期も暑すぎず寒すぎずの気候が続いていたときだったので、保存に適した温度が保たれていたとおもう。 そして、今回チャイナタウンで購入したのは、苺。ＵＳＡ産で１ＬＢのパックが２パックで１ドルだった。店頭で…"
  },
  {
    "slug": "やっとみつけたグリーンマンゴー",
    "title": "やっとみつけたグリーンマンゴー",
    "date": "2009-03-25",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ケンジントンマーケットを歩いていたら、Ｊ次郎が探し求めていたものをみつけた。 それはグリーンマンゴー。中南米ではポピュラーで、Ｊ次郎の大好物だが、カナダではみつけられないでいた。 そこはカリブ地域の食料を扱う店だった。ただの緑のマンゴーか、Ｊ次郎の探していたグリーンマンゴーか確かめようと、店のなかに入るとレジにいた男性が、ヤーマン！と声をかけてくれ、すっかりジャマイカの雰囲気。 グリーンマンゴーにしてはやや大きめだった。１個だけ買ってみ…"
  },
  {
    "slug": "スロークッカーでお粥",
    "title": "スロークッカーならお粥がおいしく楽に作れる",
    "date": "2009-03-24",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "週末、たまたま招待されて、Ｊ次郎はある企業の主催するパーティーに参加することになった。私はこの時期アレルギーが悪化して、今年は右目が痒くて腫れ、とても夜に繰り出すどころではなかったので、私の代わりにＪ次郎の友達に行ってもらった。 当日ダウンタウンのバーを貸しきって行われたパーティーでは、丈の短いぴちぴちスカートをはいた若い女性のウエイトレスたちが出迎えてくれ、写真を撮ってもらい楽しくおしゃべりして、無料なのをいいことに５杯もビールを飲ん…"
  },
  {
    "slug": "mauibrowniemadnessと-アイスの日-baskinrobbins-",
    "title": "MauiBrownieMadnessと３１￠アイスの日～BaskinRobbins～",
    "date": "2009-03-23",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "日曜の午後は良い天気だった。それでも気温は５度くらいなのに、ダウンタウンではすでに半袖で歩いているひとをよくみかけた。 でかけたついでにYonge×Dundasの交差点の、TorontoLifeSquareの地下にあるBaskinRobbinsへ。 いつもひとがたくさんいるイートンセンターとちがって静かで落ち着いているのでたいていここへ来る。 私は、さっさと前回食べて気に入ったグリーンティーを選ぶが、Ｊ次郎は迷いつつ真剣に選んでいた。も…"
  },
  {
    "slug": "magicbulletについて",
    "title": "毎日の手作りが楽しく簡単に～MagicBullet～",
    "date": "2009-03-20",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "カナダでは、知名度も高く、我が家にもあるよ、というひとが意外と多いマジックブレットは、私が買ってよかったとおもうもののひとつ。我が家では使用頻度が高いため、キッチンの一番手に届きやすい、すぐだせるところに収納されている。コンパクトなのでいわゆる今どきのコンドの我が家の狭いキッチンでも場所をとらないところがいい。 日本ではよくテレビのＣＭでみてずっと気になっていたが、便利そうだなあ、あったらいいだろうなあ、と思う反面、使うかどうか確信がも…"
  },
  {
    "slug": "harveysの新メニュー-angusmushroommelt-",
    "title": "Harvey'sの新メニュー～AngusMushroomMelt～",
    "date": "2009-03-18",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "フードコートが好きだ。Ｊ次郎は学食みたいでやだというけれど。その、学食みたいな雰囲気がいいのではないか。 Ｙｏｎｇｅ×Ｄｕｎｄａｓの交差点にあるFutureshopの上にあるフードコートはまだ新しくきれいで開放感があり、Ｊ次郎もここならいいというフードコート。Ｊ次郎のお気に入りのHarvey'sも入ってるし。 ↑イメージ写真 ここには、どうやら新商品らしい、AngusMushroomMelt（＄５．９９）というハンバーガーを食べに行った…"
  },
  {
    "slug": "不在がふたりにもたらしたもの",
    "title": "不在がふたりにもたらしたもの",
    "date": "2009-03-16",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ある日本の友達は、学びたいことがあり、２年の海外留学へと旅立っていった。 彼女には、長くつきあっていた彼氏がいて、そのころにはすでに半同棲生活を送っていた。 それは、いわばお互い様の、よくいう倦怠期だったのかもしれないが、彼女の話を聞くかぎりでは、彼女ならいくらでも他に相応しいひとをみつけることができるのにな、とおもっていた。 それなので、彼と離れ、単身海外へ行く、ということは、その彼とは別れることにになるんだろうなあ、と漠然とおもって…"
  },
  {
    "slug": "swiss-chaletでランチ",
    "title": "Swiss Chaletでランチ",
    "date": "2009-03-14",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "↑イメージ写真 空気はまだ冷たいが陽射しの暖かい土曜日の昼、ダウンタウンのYongeストリートのSwiss Chalet へ行った。 私はSwiss Chaletへ行ったのは初めてだった。 Ｊ次郎は、Ｊ次郎父がSwiss Chaletの大ファンで、郊外のＪ次郎の実家近くの店へはよく家族で行ったそう。また、ある中国人の知り合いは、Swiss Chaletのチキンはとてもおいしく大好きで、週末は家族でよく食べに行く、と言っていた。彼女はよく…"
  },
  {
    "slug": "期間限定-の-サーロインバーガー-",
    "title": "期間限定＄３の５ｏｚサーロインバーガー～Ａ＆Ｗ～",
    "date": "2009-03-13",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "初めてＡ＆Ｗで食べたのは、沖縄だった。沖縄ではファーストフードといえばＡ＆Ｗで、カールしたポテトが好きだった。 東京ではたまたま用があって行った六本木あたりのオフィスビルで偶然みつけて驚いたが、今はもうないようだ。 Ａ＆ＷにはRootbeerと呼ばれるソフトドリンクがあるが、私にはそのおいしさは全くわからない。Ｊ次郎はＯＫとのことだけれど。 ↓イメージ写真 ↓実際 今、Ａ＆Ｗカナダのサイトへ行くと５月３日（２００９年）まで、５ｏｚのサー…"
  },
  {
    "slug": "豆腐比べ",
    "title": "豆腐比べ",
    "date": "2009-03-12",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "↑ チャイナタウンのスーパーで購入 マーボー豆腐が食べたくなって、初めてチャイナタウンで豆腐を買ってみた。７００グラム、１．４９ドル。 固めの絹ごしといったふうで、マーボー豆腐にしておいしく食べられた。量が多いので残りは鍋に入れた。 ↑カナダのスーパーで購入したもの。 soyeux,medium-firm,firmの３つの種類がある。 soyeuxが一番やわらかく、絹ごしに近い。 木綿に近いのはmedium-firm。firmはすごーく…"
  },
  {
    "slug": "喜多方ラーメン",
    "title": "喜多方ラーメン",
    "date": "2009-03-11",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "喜多方ラーメンは福島県喜多方市のラーメンで、太めで縮れている麺が特徴。 しょうゆ味のスープに麺がよくからんでおいしく、私は結構好きだ。 先月日本へ帰国したときに猪苗代へ遊びに行ったのでＪ次郎へのおみやげに買ってきた。 ↑ゆでる前 太めの麺なのでゆでるのに３分半かかる。 トロントでは、おいしいラーメンにありつくのが難しい。 そこで自分でスープと麺を手作りしてみたが、その時点であまりにも最後にラーメンを食べたときから時間がたちすぎていて、ど…"
  },
  {
    "slug": "カナダでオンラインショッピングofficedepot",
    "title": "カナダでオンラインショッピング~OfficeDepot~",
    "date": "2009-03-10",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "我が家ではカラープリンターが大活躍している。 そうするとインクもよく買うことになる。 カラーなどはなるべく白黒で印刷するが、カラーのインクなどは必要なときにインクがきれてしまって、焦ることもある。そしてそいういうときに限ってお店にいくと欲しい色に限って品切れだったりする。 今回はオフィスデポでインクをオンラインで買ってみた。 Ｅメールでのニュースレターに申し込むと１０ドルＯＦＦのクーポンコードがもらえるので、オーダーする前に申し込み、早…"
  },
  {
    "slug": "-カード到着",
    "title": "ＰＲカード到着",
    "date": "2009-03-09",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "２月１８日にランディングをして、今日、ＰＲカードが届いた。普通郵便で、郵便受けに入っていた。ランディングをした日より、３週間もたっていない。 ４週間から６週間と聞いていたので、意外に早く届いたことに驚いたが、なにより、実際ＰＲカードが手元にとどくまでは気が抜けなかったので、一安心できた。これで自由に海外旅行が楽しめる。 写真は、申請時に提出した写真がそのまま使われていた。 移民申請するとき、写真をたくさん提出する必要がある。それだけの数…"
  },
  {
    "slug": "マンゴーの勝敗",
    "title": "マンゴーの勝敗",
    "date": "2009-03-08",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "チャイナタウンで、マンゴーを箱で買った。 チャイナタウンでは、野菜や果物が安く買える。普段行くカナダのスーパーでは手に入らない野菜類も手にはいるので、便利であるが、よく見極めて買わないといけない。 以前、プラムを選んでいたら、私の隣で選んでいたおばちゃんが、その場でがぶりとかじりついて味を確かめたあと、なんとその食べたプラムを戻し、何事もなかったように別のものを袋に入れて買っていった。戻されたプラムには、おばちゃんのかじりついたあとが残…"
  },
  {
    "slug": "今日のご飯はempanadas",
    "title": "今日のご飯はEmpanadas",
    "date": "2009-03-07",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "今日のランチにはエンパナダスを食べた。 エンパナダスは中南米の料理で、Ｊ次郎母が差し入れてくれた。Ｊ次郎一家は大好きで、Ｊ次郎実家にいくと良く出される。 じゃがいもとひき肉を包んであげてあるもので、ちょうど中身はコロッケの具をたべているみたい。オーブンで軽くあたためなおして食べた。サルサソースをつけて食べるが、なにもつけなくてもわたしにはおいしい。 このエンパナダスは、コリアンタウンにある中南米の食品を扱っている店で買える。１個1ドルち…"
  },
  {
    "slug": "アパートで室内椎茸栽培に挑戦-",
    "title": "アパートで室内椎茸栽培に挑戦②",
    "date": "2009-03-06",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 １週間経過した。 椎茸はでてこなかった。芽らしきものがでる気配すらない。 そこで、かなりの時間を費やして調べたところ、私が購入したような丸太のものは、どうやらそんなことはよくあるらしい。 一緒に送られてきた説明書はごく簡単なものだったが、椎茸の発生自体はなかなか複雑な条件が必要だった。 特に私がはじめた冬という時期は、我が家のような機密性の高いアパート（日本でいうマンション）で育てる場合、室内は乾燥していて、一日のう…"
  },
  {
    "slug": "転職の落とし穴-君の場合-",
    "title": "転職の落とし穴～Ｍ君の場合～",
    "date": "2009-03-05",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "今日Ｊ次郎は面接へ行ってきた。 カナダでは一般的に転職を重ねていく場合が多い。Ｊ次郎も日ごろ求人をチェックしていて、今回、これは、というのに履歴書を送ったところ、面接の連絡がきた。 Ｊ次郎の職場の上司にあたるＳさんも、エージェントに自身の履歴書を登録してあり、たまにエージェントから紹介の連絡がきている。 さて、今は不況のあおりを受け、解雇されてしまうひとが多い。Ｊ次郎の友達であり、元職場の同僚のＭ君も、解雇されてしまい、仕事を探していた…"
  },
  {
    "slug": "申し込んでいないサービスの請求",
    "title": "携帯電話会社から申し込んでいないサービスの請求をされる",
    "date": "2009-03-04",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ＯＨＩＰの申請にあたって、ＦＩＤＯの請求書が必要になったが、２ヶ月前に、オンラインでの請求に切り替えたばかりだった。それからは自宅に請求書は送られてきていない。 ところが、事態は意外な方向へ。 切り替えて以来、みられるはずのオンラインでの請求書が見れていなかった。アクセスできるまでに数週間かかる場合もあるとのことで、気長に待っていた。 その間は、クレジットカード払いにしているため、クレジットカード会社からの請求額で毎月のＦＩＤＯの請求額…"
  },
  {
    "slug": "申請できなかった-",
    "title": "申請できなかったＯＨＩＰ",
    "date": "2009-03-03",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "今朝はＯＨＩＰの申請に行った。 ３月に入ったが寒さは厳しく、歩いて２、３分もすると寒さで頬が痛くなった。 College Parkのなかに去年新しくできたServiceOntarioはcollege駅から直結していて便利である。 朝８時半から開いていて、８時４０分ころ着くとすでに人々が席に座って順番を待っていた。 受付の女性に、ＯＨＩＰの申請に来た旨を告げ、用意してきた書類を見せた。 彼女は、あまり興味もないといった様子で、ぶっきらぼう…"
  },
  {
    "slug": "コインランドリーでのトラブル-その後-",
    "title": "コインランドリーでのトラブル　その後３",
    "date": "2009-03-02",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "その後２ ですっかり終わったとおもっていたら、その後のその後があった。 ２週間ののち、帰宅してみると、アパートの備え付けのコインランドリーの洗濯機の会社から、さらに別にもう一枚カードが届いていた。すでに、残っていた金額もしっかりチャージされたカードを受け取っていたのに。 そしてそのカードにも同じ金額がチャージされていた。 ありがたく頂戴することにした。 このようなことはカナダでは頻繁に起こる。 去年の夏には、Ｊ次郎はクレジットカードを新…"
  },
  {
    "slug": "2009winterlicious最終日cafe-calfornia",
    "title": "2009Winterlicious最終日~Cafe Calfornia~",
    "date": "2009-03-01",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "日本から戻ると、Winterliciousが延長されていたことを知った。 せっかくだからどこかもう一軒行こうということになり、ざっとメニューをチェックして決めたのが、Cafe Calfornia。ディナーで２５ドルという手ごろな値段で、Ｊ次郎が好きなゴートチーズとステーキがメニューに入っていたから。 前日よりぐっと気温が下がり、寒い日になった。二月最後の日、私たちはレストランへ行った。 Wellesley×Ｃhurchから南へ向かってす…"
  },
  {
    "slug": "-カードの再取得",
    "title": "ＳＩＮカードの再取得",
    "date": "2009-02-27",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "先週ランディングを済ませたので、ＳＩＮカードの再申請をするべくCityHallへ行った。 朝８時半に着くと、受付番号は００１番。一番乗りだったが、スタッフがまだ用意できていないのか、少し待つ。ほどなく番号を呼ばれて、指示されたカウンターへ行く。 席へ着くと、プライバシーがどうのこうのということが書かれたカードをよく読むように言われる。 パスポートを見せ、あらかじめ記入しておいた、ランディングしたときにもらった申請用紙の名前と住所の確認を…"
  },
  {
    "slug": "アパートで室内椎茸栽培に挑戦",
    "title": "アパートで室内椎茸栽培に挑戦",
    "date": "2009-02-27",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "THE ADDED TOUCHという会社のクリスマスに向けてのギフトのカタログが郵便受けに入っていたのは２年前のことだった。梱包されていないむき出しのカタログには、あて先の欄に、以前の入居者の名前と、その下に付け加えて、もしくは今現在の入居者の方へということが書かれていた。 このようなカタログ販売では意外な、へえっと関心するようなアイデアものや、笑えるような商品があり、買うつもりはなくてもひとときの暇つぶしになるので、自宅へ持ち帰った。…"
  },
  {
    "slug": "baskinrobbinsの抹茶アイスクリーム",
    "title": "BaskinRobbinsの抹茶アイスクリーム",
    "date": "2009-02-25",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "日本ではサーティーワンアイスクリームとして子供のころ食べていたBaskinRobbinsにて、以前から気になっていた抹茶アイスクリームを試してみた。 一口食べると緑茶の香りがした。上の写真ではみえないが、よくみると、茶葉が混じっているのがみえた。 日本で抹茶の味のするアイスを食べたのはもう何年も前になってしまうので他とは比べようがないが、BaskinRobbinsの抹茶アイスは意外においしかった。 私にはそのおいしさが理解できないチョコ…"
  },
  {
    "slug": "-時間限定オンラインセールbest-buy",
    "title": "１６時間限定オンラインセール~Best Buy~",
    "date": "2009-02-24",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "Best BuyがPREFEＲRED CUSTOMER SALEと称してオンラインでたった１６時間限りのごく短時間の特別セールを行っている。店頭でのセールは３時間だけですでに終わってしまった。 滅多にセールにならない我が家のＣanonのプリンターのインクも少し安くなっていて、ちょうど切れていたインクもあったので、ストック分も合わせてまとめていくつかオンラインで注文した。 配達は自宅ではなく最寄のBest Buyを選べば無料になる。特に急…"
  },
  {
    "slug": "無料-peamealbaconburgerheroburgers",
    "title": "無料！PeamealBaconBurger~HeroBurgers~",
    "date": "2009-02-23",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "以前テキストメッセージを送って携帯電話の画面のクーポンを利用したことのあるHeroBurgersから、新たに携帯クーポンが届いた。 このクーポンを受け取ったのは私が日本へ行く直前で、帰ったら一緒に行こうと約束していた。 今回は、コンボをひとつ買うと、同じハンバーガーがひとつ無料になるというもので、２月２８日（２００９年）までである。すっかりHeroBurgersの大ファンになったＪ次郎と早速行ってきた。 Ｊ次郎の好きなPeamealBa…"
  },
  {
    "slug": "自宅から成田空港までの宅配サービス-ライ",
    "title": "自宅から成田空港までの宅配サービス～ＱＬライナー～",
    "date": "2009-02-22",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "日本へ帰国する航空券はYorkvilleにあるＩＡＣＥトラベルでとってもらった。 その時、一月のキャンペーンということで、自宅⇔空港間の荷物宅配の片道が無料になる券をいただいた。 カナダから日本へより、日本からカナダへ帰るときのほうが圧倒的に荷物が多く、預け入れ荷物が２つになるので、荷物のひとつは自分で運べるとして、残りのひとつを自宅から空港までの宅配を利用した。 荷物が多くなるときはいつもダンボールを現地で調達して詰めて持って帰るので…"
  },
  {
    "slug": "ランディングを済ませてカナダ移民へ",
    "title": "ランディングを済ませてカナダ移民へ",
    "date": "2009-02-21",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "日本よりカナダへ戻ってきて、やっとランディングを済ませた。 移民局よりパスポートとともに送り返された、提出した書類一式を念のために持参したが、必要はなかった。 審査官は、君何度も、何度もカナダに入国してるねえ、と言い、いくつか質問した。 英語はどこで学んだのか。 彼（スポンサーであるＪ次郎）の名前は。 彼はカナダ国民か。 彼の誕生日は。 彼とどこで知り合ったのか。 彼と結婚するつもりはあるのか。 最後の質問で、私は答えにつまってしまった…"
  },
  {
    "slug": "成田-デトロイト間の機内食",
    "title": "成田-デトロイト間の機内食",
    "date": "2009-02-20",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "↑ デトロイトの空港 今回日本への帰国はノースウエスト航空を利用した。 離陸してから最初の機内食。 牛肉とブロッコリーの中華風の炒め物に白いごはん、チキンナゲット、サラダ、パン、チョコレートケーキ。又は、チキンのプレートも選べた。 昼前に着く便だったので着陸前の食事は朝食になる。 焼きそば、フルーツ、デニッシュパン。もしくは、キッシュとソーセージとマッシュポテトのものが選べた。行きの飛行機で食べたソーセージがあまりおいしくなかったので焼…"
  },
  {
    "slug": "シミだとおもっていたホクロの除去-週間経過",
    "title": "シミだとおもっていたホクロの除去～１週間経過～",
    "date": "2009-02-17",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "前回はこちらから １週間経過し、再び有楽町にある皮膚科を訪れた。 経過は順調とのことだった。 一週間毎日、朝晩に薬を塗り、バンドエイドを貼った。ごく浅いすり傷とにたような感じになるので、最初はじゅくじゅくとしていたこともあったが、今はつるっと、他の皮膚とかわらない肌表面になっているが、その部分の色だけはすり傷が治ったときとおなじように赤みがある。 これからはもう薬とバンドエイドは必要ないが、レーザーをあてた部分にはＳＰＦ５０くらいの強い…"
  },
  {
    "slug": "自宅でダウンジャケットを洗う",
    "title": "自宅でダウンジャケットを洗う",
    "date": "2009-02-17",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "白いダウンジャケットを持っている。普段は汚れのことを考えて黒など濃い色のものを買ってしまうが、以前洋服メーカーがサンプルで作ったものを店先で１０００円くらいで売っていたのを、値段が安かったこともあり前から欲しいと思っていた白を買ってみたのだった。 日本で着る用に実家へおいておいたが、さすがに汚れが目立ってきたので、自宅で洗ってみることにした。 ドライマーク衣料専用洗剤のＤＲＹ－ＵＰを使った。箱の中には冊子があってダウンジャケットの洗い方…"
  },
  {
    "slug": "シミだとおもっていたホクロのレーザー除去",
    "title": "シミだとおもっていたホクロのレーザー除去",
    "date": "2009-02-16",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "前回はこちらから 数年前に行った新宿のクリニックでは、初めてのカウンセリングの後その日のうちにすぐレーザーをあてたが、今回行った有楽町にある皮膚科では、初診の日には施術しないとのことだった。 早速翌日に予約を入れた。 レーザーのシミ除去と違い、注射にて麻酔をする必要があり、歯の治療での経験はあったのでさほど心配もしていなかったが、実際顔の表面に３回ほど麻酔注射をしてみると、とても、とても痛かった。予想以上にすごく痛く、なんだか自分は間違…"
  },
  {
    "slug": "シミだとおもっていたホクロ",
    "title": "シミだとおもっていたホクロ",
    "date": "2009-02-13",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "診察室にて、ショートカットが良く似合う上品でにこやかな女性の先生が、これはシミではなくほくろです、と伝えたとき、私はすごく驚いておもわずえーーっと大きな声をだしてしまった。 先生は、そうなんですよ、皆さんすごく驚かれるんですよ。と、笑顔で言った。 もともとは、５年くらい前から顔の頬骨のあたり、ちょうど化粧のときにチークをいれるところに、１センチくらいのシミができ、皆に、どうしたの、と聞かれるほどだった。それでも色はホクロではなく、薄茶色…"
  },
  {
    "slug": "初めてのオステオパシー",
    "title": "初めてのオステオパシー",
    "date": "2009-02-12",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 整体の後はオステオパシーへと続いていった。 日本では民間療法の領域だが、欧米では認められているらしかった。といっても初めて聞いた言葉だったが。 皮膚の表面を軽くつまみ引っ張るようなマッサージを体全体に施した。 そして施術者は、肌の表面の質感や皮膚の硬さ、滑らかさなどを感じとり、体調を読み取っていくらしい。 私は特に問題なく、なかなかいないくらい健康とのことだった。日ごろ食生活や睡眠といったことに真面目に取り組んでいる…"
  },
  {
    "slug": "初めての整体",
    "title": "初めての整体",
    "date": "2009-02-11",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "診察室に入るとすでに照明がおとしてあり、BGMにはボサノバがかかっていた。ほのかにお香の匂いがした。 最初に問診があり、過去の病歴や持病、以前にしていたスポーツを聞かれた。 今は毎日の水泳とジムだが、昔バスケットボールをしていたことがあった。 先生は、ああ、それだな、と言った。 なんでも、バスケットやバレー、サッカー、バドミントンなどの飛んだりはねたり打撃系は特に体を壊しやすいそう。運動はね、一番体に悪いんですよね。などとも言っていた。…"
  },
  {
    "slug": "歯根に入り込んだ細菌から整体へ",
    "title": "歯根に入り込んだ細菌から整体へ",
    "date": "2009-02-10",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "歯茎にぷくっとにきびのような腫れ物ができた。 すぐ例の整体もしている歯医者に行くと、レントゲンを撮った。 レントゲン写真を一目みるなり、歯科医は、うーん、これは困ったなあ、どうしようかなあ、と言った。 昔治療した歯の根の部分に細菌が入りこんでしまっているのが原因で、歯根の掃除をすればよいのだが、金属の詰め物が歯根のかなり深いところまで流し込まれていて、その金属をすべて取り除くのは不可能だということだった。 金属を流し込む前のケアがしっか…"
  },
  {
    "slug": "酒井法子主演-審理-",
    "title": "酒井法子主演「審理」",
    "date": "2009-02-09",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "最近Ｊ次郎の父親が、ある傷害事件の裁判の陪審員に選ばれた。 裁判中は仕事は休まなければならず、給料は日給だが、その間の給料はでないとのことなので、断ったらしいが、それも許されなかったという。 日本でも裁判員制度が始まるとのことで、政府が作ったプロモーション映画を図書館でみつけ、借りてきた。 殺人事件の裁判官に選ばれたフツーの専業主婦の酒井法子が選出されるところから、裁判が始まり判決が下されるまでの流れを、用語解説がはいりつつ、ストーリー…"
  },
  {
    "slug": "-歳日本人女性の結婚観",
    "title": "８８歳日本人女性の結婚観",
    "date": "2009-02-08",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "日曜の朝、こたつにはいりのんびりとテレビをみていた。 ９０歳の中曽根元総理がテレビに出演していた。びしっとスーツを着てネクタイを締め、背筋が伸び、司会者の質問に答え政治のことなど自分の意見を述べていた。私は驚き感心してしまった。 ２日前には２年ぶりに近所に住む祖母に会ってきたばかりだった。祖母は大正生まれの８８歳。腰は９０度近く曲がり歩くのもままならない。補聴器をつけているが、話しかけるときは大声をださなければならなかった。手がぶれてし…"
  },
  {
    "slug": "1000円カットの店で髪を切る",
    "title": "1000円カットの店で髪を切る",
    "date": "2009-02-07",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "以前からあった１０００円カットの店は狭く、ガラス越しに見える店内はいつも順番を待つ男性客でいっぱいだった。女性客の姿は見たことがなく、とても入れる雰囲気ではなかった。 今回行ったのはサンキューカットという地元にある店で、最近できたらしく２年前日本に帰国したときにはなかった。中学生になる姪におしえてもらった。 予約は必要なく、店へ入ると券売機へ１０００円札を入れ、自分で券を買う。初めてだったので、手の空いていた美容師が親切に教えてくれた。…"
  },
  {
    "slug": "親知らずを抜く",
    "title": "親知らずを抜く",
    "date": "2009-02-06",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "親知らずを抜いた。１年ぐらい前から生え始め、半分くらい生えていた。 今回行ったのは、実家より最も近くにある歯医者で、叔母が建てた賃貸マンションの一階で夫婦で歯科を開業している。あまり商売気もなく、いついっても待たされることはまずない。子供もいないらしく、一日に数人の患者がいたら生活していけるらしいと、私、オーナーだから、と、優遇していもらっていることを得意気に話す叔母は言っていた。 叔母は、夫の死後、需要がなくなり衰退している地場産業の…"
  },
  {
    "slug": "サーチャージ-割値下げ",
    "title": "サーチャージ８割値下げ",
    "date": "2009-02-05",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "２月４日付けの読売新聞に、４月から、燃油特別付加運賃が現在の８割近くも値下がりする見通しだ、との記事があった。 ＪＡＬとＡＮＡの２社についてのサーチャージについて書かれていて、次の４月に改定される金額は、２００８年１１月から２００９年１月までの燃料の平均価格をもとに算出されるが、それに基づくと、欧米線のサーチャージは片道５千円となり、現在の２万２千円から７７％も安くなる計算だという。 そしてそれに伴い日本の大手旅行会社は４月以降出発分の…"
  },
  {
    "slug": "detroit-wayne-county-airport",
    "title": "Detroit Wayne County Airport",
    "date": "2009-02-03",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "日本へは、ノースウエスト航空で帰国した。 ２００８年はインドへ２回も行ったので、マイルが規定に達しSilver Elite会員になった。そのため、トロントからデトロイトまでは席がエコノミーから自動的にアップグレードし、さらに自宅で２４ｈチェックインで席を変え、飛行機が遅れた場合に備え最前列にした。席がアップグレードしても時間も距離も短いので、サービスらしいサービスはなく若干席が広いくらいでエコノミーとほとんど大差はない。 ２年前やはりノ…"
  },
  {
    "slug": "sassafrazでディナーwinterlicious2009",
    "title": "Sassafrazでディナー~Winterlicious2009~",
    "date": "2009-02-03",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "YorkvilleにあるSassafrazは、Ｊ次郎のまわりでは評判が良いレストランのひとつだった。同じく評判の良かったCanoeも去年行ってみてとてもよかったので、やはり口コミは信頼できるということで、今年はSassafrazに行ってみようとおもっていた。 店の中は、明るくてきれいな雰囲気。窓側と反対の暗くなりがちな店内の奥のほうは、滝のように壁をつたって水が流れていて明るい雰囲気だった。 前菜は、フォワグラをクレームブリュレ風に仕上…"
  },
  {
    "slug": "ハーバーフロントでスケート",
    "title": "ハーバーフロントでスケート",
    "date": "2009-02-02",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "トロントの気温は２度。晴れて、暖かく、絶好のスケート日和だった。 混む前にと、朝１０時頃ハーバーフロントのスケート場へ着いた。すでに滑っているひとはいた。 トロントでは、市のスケート場は、滑るだけなら無料である。ハーバーフロントは、貸しスケート靴もあり、一番初めにカナダで滑ったときはここで靴を借りて滑った。 そして私たちは去年スケート靴を買い、近所のスケート場へ通っていた。長い冬を少しでも楽しむため二人でできる趣味を探していたのだった。…"
  },
  {
    "slug": "日本へのお土産",
    "title": "日本へのお土産",
    "date": "2009-02-01",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "カナダからのお土産は、いつも食べ物が中心になるが、チョコレートは欠かせない。日本でも手に入るとはいえ、海外ものは割高なので喜ばれる。夏には溶けてしまう心配もあるが、冬は安心して持って帰れる。自分で食べておいしいとおもったものを数種類選んでそれぞれまとめ買いした。その結果残念ながらカナダのメーカーのチョコではなくなってしまったが。 そこでカナダらしいのとおもい、アイスワインティーとメープルティーも２、３本づつ買った。 オーガニックのぶどう…"
  },
  {
    "slug": "コインランドリーでのトラブル-その後--334",
    "title": "コインランドリーでのトラブル～その後２～",
    "date": "2009-01-31",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "前回はこちらから 今朝アパートの管理事務所へ行った。 事務所ではＪ次郎が怖がるいつもの女性が対応してくれたが、いつになく親切で、事情を話すとチャージすることなくカードを貸してくれた。 彼女が説明するには、エンジニアが修理に来た際に、新しいカードを届けようとしたようだが、私たちの部屋ではなく間違った部屋へ行ってしまったらしい。 そこで、アパートの管理事務所へ委ね、アパートの管理事務所は名前から部屋番号を割り出し、郵送してくれたようだった。…"
  },
  {
    "slug": "コインランドリーでの洗濯機のトラブル-その後",
    "title": "コインランドリーでの洗濯機のトラブル～その後1～",
    "date": "2009-01-30",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "洗濯ができない。 ランドリーで使うカードがまだ届いていないのだ。 前回はこちらから 洗濯機を管理している会社に電話したのは先週の木曜だった。そのときは、月曜には新しいカードとカードの残金分のチェックを送ると言っていた。 そして、その前日の水曜に別の洗濯機の故障の件で電話したときの無駄になった１回分の料金のチェックは月曜に届いていたので、新しいカードもすぐに送られてくるかとおもっていた。 木曜日の今日、郵便が配達され、ポストに入っていない…"
  },
  {
    "slug": "sportcheckでお得に買い物",
    "title": "SPORTCHEKでお得に買い物",
    "date": "2009-01-29",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "今日は吹雪だったが、イートンセンターにあるSPORTCHEKで水泳のゴーグルを買いに行ってきた。 どうも泳いでいると水が入るな、とおもってよくみたら、目に周りにあたるところのゴムの部分がぼろぼろになっていた。そういえばもう４年も使っていた。 そろそろ買い換えたいな、とおもっていたところで、SPORTCHEKから２日間だけの特別セールの案内がきた。 メールリストに登録するとクーポンがもらえたりするレストランやファーストフードは多いが、ショ…"
  },
  {
    "slug": "15offコンボ-burger-king-",
    "title": "$1.5OFFコンボ～Burger King～",
    "date": "2009-01-28",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "今日私たちは、King StreetのThe Exchange Towerのフードコートにあるバーガーキングへ行ってきた。 visaperks.caはＶＩＳＡカードのサイトで、今バーガーキングのコンボ１．５ドルＯＦＦクーポンがプリントアウトできる。２００９年３月１１日まで有効でこのクーポンを使ってＶＩＳＡカードで支払うと特典が受けられる。と同時に、キャンペーン中でコンテストにも自動的に応募される仕組みになっている。 しかし、どこのバーガ…"
  },
  {
    "slug": "セブンイレブンのテイクアウトコーヒー",
    "title": "セブンイレブンのテイクアウトコーヒー",
    "date": "2009-01-27",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ティムホートンやスターバックスをはじめとしたコーヒーショップはどこにでもあって、コーヒー片手に道を歩いているひとをよくみかける。特に朝のティムホートンなどはずらっと人が並んでいて列ができている。価格も安いので気軽さでいうと、日本でコンビニや自動販売機で缶コーヒーを買う感覚に似ているな、とおもう。こちらでは自動販売機はほとんどみかけない。 さて、家の郵便受けには毎日郵便物に混じってチラシも入っているが、ある日セブンイレブンの無料コーヒーク…"
  },
  {
    "slug": "ムール貝を料理する",
    "title": "ムール貝を料理する",
    "date": "2009-01-26",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ムール貝はカナダへきてよく料理するようになったシーフードのひとつである。 今週はスーパーのＭＥＴＲＯにて通常より安くＫＧあたり４．３９ドルになっていて、私は４ドル分で９１２グラム買った。先週食べた牡蠣と同じでP.E.I産だった。 トマトペーストがたくさんあったので、玉ねぎやにんにく、ローリエやハーブ類を加え鍋で蒸した。たくさんでるスープを、パンにつけて食べるのがてとてもおいしい。 翌日は取り分けておいた残りのムール貝を小海老やハムを少し…"
  },
  {
    "slug": "激安焼肉食べ放題-korean-grill-house-",
    "title": "激安焼肉食べ放題～Korean Grill House～",
    "date": "2009-01-25",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "日本にいたら、こんな日は温かい鍋ものにしたくなるような、吹雪の日や極寒の日、私とＪ次郎はKorean Grill Houseへ行く。 肉は体温を上げてくれるらしいから、理にかなってはいるのかもしれない。 いくつも店があるが、ダウンタウンのイートンセンターから少し北へ向かったYonge StreetにあるKorean Grill Houseへ行った。 ランチタイムは３時までで、イカ、白身魚、豚肉、鶏肉、牛肉が食べ放題でひとり８．９９ドル（…"
  },
  {
    "slug": "コインランドリーでの洗濯機のトラブル",
    "title": "コインランドリーでの洗濯機のトラブル",
    "date": "2009-01-24",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "賃貸でアパートを借りる場合、たいてい部屋には洗濯機はなく、アパートに設置されているコインランドリーを利用することになる。 先日いつものとおり洗濯が終わったころを見計らい階下にあるコインランドリーにいくと、残り１１分で洗濯機が止まっていた。そして、再開させ、１１分後に行ってみると、脱水がされていなく、洗濯物はびしょびしょだった。 こういうところにおいてある洗濯機は全自動洗濯機で、脱水だけできるわけではなく、こういう場合、もう一度はじめから…"
  },
  {
    "slug": "サーモン丸ごと-匹焼く",
    "title": "サーモン丸ごと１匹焼く",
    "date": "2009-01-23",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "たまにスーパーで冷凍のサーモンが売られていると買っている。まるごと一匹、頭と内臓を取り除いた状態で売っている。 なるべく小さめのを買うが、今日のサーモンは、８５０グラムで２．７９ドルだった。 一日かけて冷蔵庫の中で解凍し、塩を振ってオーブンの中へいれＢＲＯＩＬ機能で焼く。こういうとき、オーブンが大きいのは便利だとおもう。 おもにＪ次郎が週一の出社日の前日に焼く。Ｊ次郎はおにぎりが好きで、サンドイッチかおにぎりかと聞かれると必ずおにぎり、…"
  },
  {
    "slug": "家で生牡蠣",
    "title": "家で生牡蠣",
    "date": "2009-01-22",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "今の時期が旬の牡蠣を買ってきた。生でシーフードを食べる習慣がない土地で苦労せず普通に手に入る唯一の食べ物だろう。寿司やお刺身などの生ものが恋しい私にとってはうれしい食べ物だ。 今日はP.E.I産（Prince Edward Island、赤毛のアンで有名なプリンスエドワードアイランド）のMALPＥQUEという種類の殻付の牡蠣を買ってきた。６個で５．９９ドルだった。 冬には２，３回牡蠣を買ってきて食べるが、今では殻をあけるのもだいぶ上達し…"
  },
  {
    "slug": "鶏ハム作りに挑戦",
    "title": "鶏ハム作りに挑戦",
    "date": "2009-01-21",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "鶏ハム作りに挑戦してみた。 こちらでは鶏の胸肉は皮なしで売られているので鶏ハムづくりにはちょうどよかった。 鶏ハムの作り方はネットで検索すればたくさんでてくるが、私の好きなおもにほっとくだけの放置系料理で、時間はかかるとしても手間は少なく、大してコツなども必要なく失敗も少ない料理だとおもう。自分でつくれば無添加だし安心して食べられるのもうれしい。 初めてでもうまくできて、ハムっぽくつるっとした仕上がりになった。 さっそくたっぷりのレタス…"
  },
  {
    "slug": "financial-forum",
    "title": "Financial Forum",
    "date": "2009-01-20",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "３日間にわたってＭｅｔｒｏＴｒｏｎｔｏＣｏｎｖｅｎｔｉｏｎＣｅｎｔｒｅにて開催されていたフィナンシャルフォーラムへ、土曜日の最終日に行ってきた。 私たちには一応個人的にみてもらっているファイナンシャルプランナーがいるが、最近どうもうまくいっていない。 もともとはＪ次郎が以前シェアしていた部屋にルームメイトのファイナンシャルプランナーが来ていて紹介されたのが、親身になって説明してくれる姿をＪ次郎が気に入り、そのまま彼と契約したのだった。ま…"
  },
  {
    "slug": "カナダでスケート",
    "title": "カナダでスケートを楽しむ",
    "date": "2009-01-19",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ここのところ最高気温が連日マイナス１０度を下回る日々が続いていた。今朝はやっと寒さが和らぎマイナス５度になった。ずっと降っていた雪もやんだのを見計らってスケートをしにでかけた。 日曜日の朝１１時、近所のスケート場へ着くと、誰もいなかった。そして夏は噴水になるスケートリンクは雪で埋もれていた。そういえば昨日から雪が降り続いていたっけ。 しばらくしてロッカールームの鍵を開けに監視員が来た。今日はスケート場はオープンしないのかと尋ねると、除雪…"
  },
  {
    "slug": "ランディングしない選択-カナダの空港にて-",
    "title": "ランディングしない選択～カナダの空港にて～",
    "date": "2009-01-17",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "前回はこちら。 そもそも、出国するときは、どの国の出国審査もたいてい問題ない。少々問題なのは、チェックインするときの航空会社のカウンターでの対応だった。 私は、カナダでの滞在方法として、観光ビザの延長を、日本へ帰らず６ヶ月ごとにカナダ国外へ出る、ということを何回かした。いつもＪ次郎と一緒に、旅行にでかけたが、そのたびに、カナダでのビザがないことがわかると、別の職員がでてきて、説明したり、時間がかかった。 最初から、カナダでは観光ビザで滞…"
  },
  {
    "slug": "ランディングしない選択-インドの空港にて-",
    "title": "ランディングしない選択～インドの空港にて～",
    "date": "2009-01-16",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "インドを出国することについては、特に問題がおきるとはおもっていなかった。 ところが、ハイデラバードの空港にて、ＫＬＭのカウンターでチェックインして搭乗券をもらうとき、職員にランディングするときの書類を持ってるか聞かれた。インドに持ってこなかったと伝えると、数分待たされ、最初に対応したときとは別の男性の職員があらわれ、カウンターから少し離れたところへ移動した。 ランディングしないことについて、一応インドに書類は持っていくかどうかは迷ったが…"
  },
  {
    "slug": "ランディングしない選択-",
    "title": "ランディングしない選択",
    "date": "2009-01-15",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "今現在私の移民過程は最終段階を迎えつつある。 Ｊ次郎がスポンサーになり、カナダに滞在しつつ国外申請をし、２００８年１０月に、マニラよりパスポートが書類一式とともに返送されてきた。あとは、一旦カナダ国外へでて、再び上陸する、ランディングをし、ＰＲカードの申請をするのみだった。 １２月くらいに、日本へ帰りたかったので、そのときランディングを済ませる予定だった。ところが、１１月にインド行きが決まった。その後日本へも帰りたい。問題は、申請してか…"
  },
  {
    "slug": "体重-減量",
    "title": "体重２９ｋｇ減量",
    "date": "2009-01-14",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "久々にＪ次郎はジムへ行き、体重を量った。最後に量ってからずいぶんと日が経っていた。インドへ一月ほど行ったり、その後カナダへもどってからは仕事で忙しくて手をつけていなかった、提出期限の迫った課題に追われていた。Ｊ次郎は通信制の学生でもある。 本人は現実と向き合うのが少々怖かったようだけれど、結果は3.5lbほど減っていた。 インドから帰国後は辛い料理で胃が疲れていたのか、体調を崩し食後に胃痛があり、食事の量をかなり控えて、おかゆや雑炊で過…"
  },
  {
    "slug": "今夜のごはんは缶詰で-refried-red-beans-",
    "title": "今夜のごはんは缶詰で～Refried Red Beans～",
    "date": "2009-01-13",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "多民族都市トロントは様々な国のレストランがあり、各国の料理が食べられるが、食材に関しても手に入りやすい。 メキシコ料理のブリトーの中身の具として入っている豆のペーストが、このリフライドビーンズである。スペイン語でフリホレスという。 Ｊ次郎一家は中南米出身で、たまにこのリフライドビーンズの缶詰をもらう。 トルティーヤとよく合うが、温めて、朝食に目玉焼きのお皿に添えたり、サラダやチーズとともに食べたりする。 豆なのでおなかは膨れるし、やや重…"
  },
  {
    "slug": "甘い誘惑fudge",
    "title": "甘い誘惑~Fudge~",
    "date": "2009-01-11",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "カナダへきて初めて食べたもののひとつにファッジがある。カナダではわりとよくみかけるお菓子である。 しかし、初めて食べたとき、おいしいというか、それは衝撃の甘さだった。 クリスマスが過ぎると、チョコレートが安くなる。ＰｈａｒｍａＰｌｕｓにて棚のなかでチョコレートにまざってファッジをみつけたとき、半額まで値が下がっていたのもあって買ってみたのだった。 パッケージにオールドファッションとかかれているとおり、素朴な味わいで、口のなかでぼろっと崩…"
  },
  {
    "slug": "-次郎は-",
    "title": "Ｊ次郎はＮＲＩ？",
    "date": "2009-01-10",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "トロントのインド領事館にてビザをとったときのこと。受付のインド人の男性に、出身地を聞かれたＪ次郎は、生まれた土地を答えた。その男性は、「それはインドのどこの州なんだ？」 インドにて、オートリクシャの運転手との会話。 運転手「どこからきたの？」 Ｊ次郎「カナダ」 運転手「ケララ」（アーユルベーダで有名な州） Ｊ次郎「カ、ナ、ダ」 運転手「ケララ！」 このようなやりとりがさらに繰り返され、結局彼はケララ出身だと納得して去っていった。 空港に…"
  },
  {
    "slug": "今夜はレトルトカレー-paneermakhani-",
    "title": "今夜はレトルトカレー～PaneerMakhani～",
    "date": "2009-01-09",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "インドから帰ってきたとき、もう当分インドカレーは食べたくない、とおもっていたが、ひとつきもたたないうちになんだかまたカレーが食べたくなった。 インドへ行く前、ＦｏｏｄBasicsにてインドの食べ物特集をやっていて、そのときに買っておいたレトルトカレーを食べることにした。 パネールマカニは、お豆腐をぎゅっと硬くしたようなカッテージチーズがコロコロと入った、トマトとクリームのリッチなカレーである。さほど辛くなく、インドでもよく食べていた。イ…"
  },
  {
    "slug": "インドでオーダーメイドスーツ-続き",
    "title": "インドでオーダーメイドスーツ　続き",
    "date": "2009-01-07",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 インドでのオーダーメードジャケットの続きをアップしていなかったので書くことにする。 インドでのこともこれから少しづつアップしていこうとおもう。 仮縫いの段階での試着を済ませたのが火曜日、同じ週の金曜日に受け取りに行った。 ところが、ホテルに帰ってから、よくみると、ジャケットの背中側の裾の内側、裏地と表地が縫い合わせられていなかった。 電話すると、受け取りの日には問題ないと言っていたじゃないか、と言われたが、基本的な縫…"
  },
  {
    "slug": "Amsterdam-Airport-Schiphol",
    "title": "Amsterdam Airport Schiphol②",
    "date": "2009-01-04",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "１２月半ば、クリスマスを目前に控え、スキポール空港はクリスマスの飾りつけで華やかな雰囲気だった。 インドからの帰り、前回寄れなかった美術館へ行ってみた。入場料は無料である。 小さいながらも、落ち着いた照明に静かな雰囲気、そこは、空港にいるということを忘れさせてくれる空間が広がっていた。日本語の説明書も備え付けられていて、じっくりと絵に浸ることができた。 カジノを覗いた後、デリカテッセンにてゴーダチーズを買った。"
  },
  {
    "slug": "月曜日は-アペタイザーpoguemahone",
    "title": "月曜日は＄５アペタイザー~PogueMahone~",
    "date": "2009-01-03",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "やっと日本宛の年賀状を出し終えた年末の月曜日、ＰｏｇｕｅＭａｈｏｎｅへでかけた。 夕方６時過ぎ、店内は仕事帰りのひとで賑わっていた。広い店内はテレビがあちこちに設置されていて、アメフトやホッケーの試合を流していた。 月曜日は、通常８ドルから１０ドルくらいのアペタイザーメニューが、５ドルになる。 私とＪ次郎はとりあえず３皿頼んでみた。 なんかパブっぽいかな、とおもってどんなものかわからずオーダーしてみたのが、Mini Toad In Th…"
  },
  {
    "slug": "返品お断りの日に返品-canada-computer",
    "title": "返品お断りの日に返品　２　~canada computer~",
    "date": "2009-01-02",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "前回はこちらから。 次の日、カナダコンピューターへと向かった。 Ｊ次郎がリサーチした結果、アジア人を連れていくとよい、とか、白人の店員と話すとよい、とかいうことだった。この場合、中国語はわからないが、私はアジア人なので、まあよしとして、前日話し込んだ白人の店員にまず話しかけるとこにした。実際彼は例の商品を選んだうちのひとりだった。 ところが、店につくと、その店員はいなかった。しかたないので、別の店員と話をするが、やはり答えはノーだった。…"
  },
  {
    "slug": "返品お断りの日に返品canada-computer",
    "title": "返品お断りの日に返品~canada computer~",
    "date": "2008-12-30",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "昨日書いたボクシングデーに行ったカナダコンピューター についての続きの話がある。 Ｊ次郎は、今年のボクシングデーには時代に逆行するような大きいＰＣのケースと、そのいくつかの中身も新しくすべく必要なものをカナダコンピューターで買い揃えた。 早速家でいそいそと分解、組み立て作業をしていると、あっと驚くような事態に。 買ったばかりのある周辺機器が、パッケージを開けると、中身が違うものだった。 そもそもカナダコンピューターでは、それを買うにあた…"
  },
  {
    "slug": "カナダでボクシングデー攻略",
    "title": "カナダでボクシングデー攻略",
    "date": "2008-12-30",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "１２月２６日は、ボクシングデー。特別なセールの日で、この日のみ、特別に値引きするところも多い。 ボクシングデーには特別に朝早くオープンするのだ。とてもゆっくり寝てなどいられない。前日などは早めにベッドに入って次の日に備えるのだ。 Ｊ次郎と私にとってこの日が一年でいちばん楽しみにしている日、といっても過言ではないのだが、正直言って体力も消耗する。どこも混んでて、ゆっくり買い物を楽しむことなどできないのだ。 そこで２００８年のボクシングデー…"
  },
  {
    "slug": "火車頭で-",
    "title": "火車頭でＰＨＯ",
    "date": "2008-12-29",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "カナダの一大セールデー、ボクシングデーの夕方、トロントのチャイナタウンであったかいフォーを食べた。 火車頭は一階の入り口に汽車の絵のあるベトナムレストランで、店は２階にある。 席に着くと、メニューとオーダー表を渡されるので、オーダー表に注文するものを自分でチェックして記入する。 生春巻きをみつけたので頼んでみた。（＄３．５） 太めの生春巻きは甘いたれをつけて食べる。 豚の団子を串にさして焼いたもの（＄４）も食べた。 そして私は薄切り牛肉…"
  },
  {
    "slug": "珍しい果物",
    "title": "インドで珍しい果物",
    "date": "2008-12-26",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "↑路上のパイナップル売り １個５ルピー（約１０円！！） 珍しい果物といっても、日本人の私にとってという意味であり、インドでは珍しくもなんともないのだろうけど。 ↑名前はわからない。 キウイフルーツのような見た目と食感なのだけれど、味はほっこり甘く、べちゃーとした甘い干柿みたい。よく冷やしてたべるとおいしい。Ｊ次郎は気に入った様子。 ↑これは、カスタードアップルという果物。 ホテルのブッフェのフルーツコーナーではみかけなかったが、食べてみ…"
  },
  {
    "slug": "taj-deccanについて",
    "title": "インド、ハイデラバードで泊まったホテル、Taj Deccanについて",
    "date": "2008-12-24",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "サーバーの都合により削除されてしまったようなので、もう一度このホテルついて書くことにする。 Taj Deccanは、ビジネスホテルなので、隣のTaj Krishnaと比べてしまうと豪華さには劣るが、一月ほど快適に過ごせた。 毎日ジムで汗を流したあとプールで泳いでくつろぎ、テニスをしたりもした。 ビジネスセンターというサロンのようなところがあり、毎日７時から８時まではハッピーアワーで、宿泊者に無料でお酒がサービスされた。それ以外の時間は紅…"
  },
  {
    "slug": "おいしいインド産ワイン-ラム",
    "title": "おいしいインド産ワイン＆ラム",
    "date": "2008-12-20",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "そもそもホテルが主催したパーテイーにワインの生産会社がきていて、勧められるままおそるおそる飲んでみたのだった。ところが、なかなかの味わいで、チリワインのような強さのなかにもまろやかさがあり、おいしい。アトピーのためにお酒はやめていたのに、ひとくち、またひとくち、と飲みほしてしまった。後日、白ワインも試してみたが、こちらもおいしかった。酸っぱさがない。また飲みたい味。 さて、インドはウイスキーやラムもつくっている。Ｊ次郎の消費用にカナダに…"
  },
  {
    "slug": "インド菓子-",
    "title": "インド菓子～ＳＯＮＰＡＰＤＩ～",
    "date": "2008-12-16",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "↑バッファロー インドのお菓子は甘い。砂糖をかじっているみたいに甘い。 バンガロール滞在中にいくつか試したなかでも私とＪ次郎がまた食べたいとおもって探していたのが、ＳＰＡＲでみつけた。 なんていう名前かわからなかったのだが、ショーケースには、ＳＯＮＰＡＰＤＩという名前で陳列されていた。 ぼそぼそっとしているが、口のなかではとけるように消えていく、不思議な食感。紅茶とよくあう。そして、やはりすごく甘いので、ひとつ食べるともう満足。 渋谷・…"
  },
  {
    "slug": "ハイデラバード観光-チャルミナール-",
    "title": "インド、ハイデラバード観光～チャルミナール～",
    "date": "2008-12-14",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "↑チャルミナールまでの道中 遅い昼食をとりお腹いっぱいになった土曜日の午後、チャルミナールへでかけた。 親切なＪ次郎の同僚たちが連れて行ってくれると申し出てくれていたのだが、テロや休日出勤の都合で無理になり、ハイデラバード滞在最後の週末の土曜日、Ｊ次郎と私のふたりでインド音楽大音量のオートリクシャに乗って行った。 チャルミナールは１５９１年に建てられた歴史的建造物で、ハイデラバードの代表的な観光名所である。 チャルミナールを中心に周囲は…"
  },
  {
    "slug": "ホワイトタイガーのいる動物園",
    "title": "インド、ハイデラバードでホワイトタイガーのいる動物園へ",
    "date": "2008-12-13",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "雨上がりの日曜の午後、ハイデラバードの動物園ＮＥＨＲＵ ＺＯＯＬＯＧＩＣＡＬ ＰＡＲＫに行った。 チケット売り場にて入場券大人一人２０ルピーと、カメラ持ち込み料２０ルピーの券を買う。 園内を一周する路面電車があったので乗ってみた。大人一人１５ルピー。所要時間２０分ほどで、特に何てこともないのだが、童心に返ったようでなんだか楽しい。 敷地が広いだけあって、動物達も狭い檻のなかに閉じ込められているのではなく、水が張られたお堀のようなもので距…"
  },
  {
    "slug": "インドで体調を崩す",
    "title": "インドで体調を崩す",
    "date": "2008-12-13",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "インド滞在もあと３日となった今、口のなかに口内炎ができている。舌の脇に２つ。しゃべると痛い。風邪を引き始めていたのがよくなりかけていたところだった。 口内炎は１週間前にもできて、一週間かけてやっと治り、再びおいしく食べれるようになったのも束の間だった。 さらにその１週間前、滞在２週間目には胃痛のため、貴重な日曜をベッドの上で苦しみながら過ごした。 その他にも、お腹をこわすのは頻繁に起きる。 毎日ジムやプールで運動し、よく歩き、健康的に食…"
  },
  {
    "slug": "インドでオーダーメイドスーツ",
    "title": "インドでオーダーメイドスーツ",
    "date": "2008-12-11",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "そもそもは、私のスーツを直したのがきっかけだった。 今年の夏にバンガロールに滞在したとき、事前に調べて、インドは服の仕立てが安いということがわかり、袖丈や裾上げなどの直しも安くできるのではないかと考えた。１０年くらい前にパリで買った、長く着るつもりで選んだ割と上質なシンプルなスーツがあったが、ウエストが絞られていないため、今着ると野暮ったく見えて、ずっとクローゼットに眠ったままだった。 そこでバンガロールにてそのスーツを持ち込んだのが、…"
  },
  {
    "slug": "インドでのパンツの裾上げの値段",
    "title": "インドでのパンツの裾上げの値段",
    "date": "2008-12-10",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "インドでは、ショッピングが楽しい。 ＧＡＰやＨ＆Ｍと同程度の品質の服がインドメーカーだと三分の一以下の値段で安く手に入れることができる。 今回も私たちはベーシックなアイテムを買いだめした。 通常ショッピングモールで買うとパンツの裾上げは無料だが、モールに入っていない店で買ったとき、その店ではパンツの裾上げをしていなかった。 そこで、街中の、店先にミシンが置いてあるテイラーと看板のでている店をみつけ、持っていってみた。 小さな痩せたおじい…"
  },
  {
    "slug": "私は見た-インドにて-",
    "title": "私は見た。インドにて。",
    "date": "2008-12-09",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "あるビルの前で、痩せた裸足の老婆が車に寄っていき、窓ガラスに向かって小銭をねだっていた。 すると車の窓ガラスが開き、助手席から１０ルピー札一枚（約２０円）が老婆に差し出された。 老婆が受け取ろうとしたその瞬間、別の手がのび、１０ルピー札は横取りされた。 横取りしたのは、そのビルに雇われていると思われる、制服を着て帽子をかぶった、３０代前後とみられるふっくらとした端整な顔立ちの一見やさしそうな男性だった。 車の中から、そのお金はお前のもの…"
  },
  {
    "slug": "歌って踊るインドの婚約パーティー",
    "title": "歌って踊るインドの婚約パーティー",
    "date": "2008-12-08",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "Ｔａｊ Ｄｅｃｃａｎでは連日のようになんらかのパーティーが開かれている。 企業のパーティーもあるが、婚約パーティーは多く、だいたい招待客２００人、８００人といった規模で華やかに盛大に祝う。 なかでも先週の土曜日の夜開かれた婚約パーティーはすごかった。 朝からステージが組み立てられ、ホテル内のあらゆる敷地が貸しきられ飾り立てられた。長いブッフェ台が二ヶ所にバーコーナーがあちこちに設置され、スタッフも総出らしかった。 夜９時をまわりステージ…"
  },
  {
    "slug": "インドで売ってるチキンラーメンとカップヌード",
    "title": "インドのチキンラーメンとカップヌードル",
    "date": "2008-12-07",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ハイデラバードのＳＰＡＲというスーパーで日進のカップヌードルとチキンラーメンをみつけた。なんだか懐かしくて買ってみた。 カップヌードルはトマト味などがあったが、一番食べやすいと思われるＴＡＮＧＹ ＣＨＩＣＫＥＮという味にした。 さて、味のほうは、ＴＡＮＧＹ ＣＨＩＣＫＥＮはスパイシーで辛め。チキンカレー味といったところ。１個２４．９９ルピー。 チキンラーメンはそれほど辛くなく、やはりこちらのほうが食べやすい。Ｊ次郎もこちらのほうが好きな…"
  },
  {
    "slug": "ハイデラバードで有名なお菓子karachi-bakery",
    "title": "ハイデラバードで有名なお菓子~Karachi bakery~",
    "date": "2008-12-06",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "バンガロールに滞在していたとき職場で一緒に働いていた同僚が、週末にかけてハイデラバードの実家に帰省していて、時間に都合をつけてわざわざＪ次郎に会いに旦那さんと一緒にホテルまできてくれた。そのとき彼女が手土産に持ってきてくれたのがこのクッキー。ハイデラバードで有名なお菓子なのよ、と教えてくれた。 厚みがありさくっとしていて、ナッツの歯ざわりとフルーツの香りのするクッキーはマサラティーとよくあい、おいしくいただいた。ちなみにカシューナッツは…"
  },
  {
    "slug": "インドで携帯電話をもった結果",
    "title": "インドで携帯電話をもった結果",
    "date": "2008-12-05",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "半年前バンガロールに滞在したとき、Ｊ次郎が携帯電話をもつと言い始めた。 たった３週間の滞在なのだから、私はどちらでもよかったが、到着した日にテロが起こったこともあり、連絡がいつでも取れるのは安心だということで、プリペイド携帯をもつことにした。 大きなショッピングモールのなかにある携帯ショップにて、本体を買い、二台分契約してその日からすぐ使えるようになったが、１週間ほど経って、滞在１０日ほど残し、機械的な故障ではなく、急に通話不能になった…"
  },
  {
    "slug": "インドでインド料理-で昼食-",
    "title": "インドでインド料理～ＡＮＧＥＥＴＨＩで昼食～",
    "date": "2008-12-04",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "↑Cocktail Samosa ９５ルピー ←緑がコリアンダーソース、赤はマンゴピクルス、ピンクはタマネギの漬物 料理に添えられてくる。 このレストランはハイデラバードのタウン誌ではよく掲載されている。Ｊ次郎の会社のインド人もおいしいと言って薦めてくれた。 混んでいるものとおもい、日曜の昼１時、予約をして行ってみると、広い店内はがらがらだった。 Ｊ次郎はサモサ大好きで、前回バンガロールに滞在したときは、ＴＨＥ ＰＡＲＫというそれはおし…"
  },
  {
    "slug": "インドで蚊対策",
    "title": "インド旅行で蚊対策",
    "date": "2008-12-03",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "滞在しているTaj Deccanは、居心地よく気に入っている。 ただ、ひとつ問題なのは、蚊が多い。見つけ次第やっつけたつもりでも、いつのまにか部屋にいる。寝てる間に耳元のぷーーーんという音で目が覚めたことも何度かある。窓は開かないようになっているので、どうやら廊下側から入ってくるらしい。部屋をクリーニングしているときは開けっ放しだし、出入りのちょっとした瞬間に入ってくるようだ。 ただでさえアトピーもちの上、夜になると蕁麻疹がぷくっと現れ…"
  },
  {
    "slug": "インドでmcdonaldsチキンマハラジャマック",
    "title": "インドでMcDonalds~チキンマハラジャマック~",
    "date": "2008-11-30",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "インド料理はおいしいのだが、辛い。ハラペーニョで鍛えられたｊ次郎は平気なようだが、私には舌が痛くなるほど辛く、とても耐えられない。なので、なるべく辛くないものを聞いてオーダーするようにしているが、そうすると、どこでも頼むものが決まってきてしまうのだった。 そこで、というわけでもないが、City Centerにあるマクドナルドへ行った。 インドのマクドナルドには牛肉メニューはないので、私はフィレオフィッシュを、Ｊ次郎はチキンマハラジャマッ…"
  },
  {
    "slug": "インドで買い物-soma-shop-",
    "title": "インドで買い物～Soma shop～",
    "date": "2008-11-29",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "なかなかこの店を見つけられなかった。 １１月発行のＧＯｈｙｄｅｒａｂａｄというタウン誌に載っている住所に行ってみたが店はなかった。電話しても繋がらなかった。 Ｂａｎｊａｒａｈｉｌｌｓに引越していたのだった。 店は、扱っている布の色彩が華やかで美しく、Ｆａｂｉｎｄｉａより洗練されている雰囲気だった。品揃えも豊富で、眺めているだけでも飽きない。お土産用に、テーブルランナー（１７０ルピー）と、ティーポットカバー（１４０ルピー）、６枚セットのス…"
  },
  {
    "slug": "インド滞在中にテロ-テロの恐怖-",
    "title": "インド滞在中にテロの恐怖",
    "date": "2008-11-28",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "テロによるムンバイでの悲惨な夜から一夜明け、マスコミから様々な情報が入ってくる。 現地の新聞やテレビからは生々しい写真や映像が映し出され、その惨劇の有様に震撼する。 専門家による分析などもされているようだが、このような状況にありがちな、いろいろな憶測も飛び交っていて、次はハイデラバードか、とか、過去に処刑された仲間の復讐のため、一人につき百人殺す計画があり、これからもテロは引き続き起こるだろう、などといわれている。 Ｊ次郎の会社は、大騒…"
  },
  {
    "slug": "インド滞在中にテロ",
    "title": "インド滞在中にテロ",
    "date": "2008-11-27",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "仕事の都合で１２月５日の帰国を１７日まで延ばすよう、会社から正式に要請があり、Ｊ次郎は飛行機のチケットの変更をし、ホテルの滞在の延長もした。 そしてその夜、いつものように仕事から深夜にホテルに帰ってきたＪ次郎は、いつもは開いているゲートが固く閉ざされ、ホテルの車で帰ってきたのにもかかわらず、車ともども厳重なチェックを受けた。空の弁当箱の中まで開けたそうだ。 翌朝、毎日部屋に届けられる新聞をみてその理由を知る。 今回のインド滞在でもテロが…"
  },
  {
    "slug": "インドで歯医者",
    "title": "インドで歯医者",
    "date": "2008-11-25",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "←このビルの脇に入り口がある。 今回のハイデラバードの滞在で、したいことのリストのひとつに、Ｊ次郎の歯のクリーニングがあった。 ハイデラバード日本人会のサイトに載っていた歯医者を予約した。 土曜日の午後１２時、広い待合室はがらがらで、受付を済ませると、J次郎も私もすぐに呼ばれた。 はじめに診察をし、それからクリーニングに入る。歯の根元部分の歯石を中心に削るように機械をかけていく。少し痛かった。 最後に前歯にペーストを塗り歯の表面も磨いて…"
  },
  {
    "slug": "インドでayurveda-massage",
    "title": "インドでAyurveda Massage",
    "date": "2008-11-24",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "以前のバンガロールでの滞在ではアーユルベーダ体験ができなかったので今回のハイデラバードでは是非試したいとおもっていたところ、新聞の広告で、ayur care というところの、The Ayurcare Rejuvenation Therapy ５５５ルピーというのをみつけた。 インドにて幅広く展開しているようで、ハイデラバードだけでいくつも支店があるようだったが、一番ホテルから近いと思われるBanjaraHillsのRｄ No-3にあるセ…"
  },
  {
    "slug": "ハイデラバード観光-qutub-shahi-tombs",
    "title": "ハイデラバード観光　Qutub Shahi Tombs",
    "date": "2008-11-21",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ゴルコンダフォートよりほど近いところにある、ハイデラバードで一番古いといわれている歴史的建造物がここQutub Shahi Tombsである。 ＱｕｔｕｂＳｈａｈｉという王たちのために自身によって建てられたお墓であり、一見の価値はある。 ←この写真は遺体を洗う石造りでできたバスタブのようなものがある場所の天井で、この穴は魂が通り抜けるためにある。 敷地内は広く、見応えがあるが、全部を観て回るのは時間がかかる。 私達は着くのが遅かったので…"
  },
  {
    "slug": "taj-deccanの夜",
    "title": "インド、ハイデラバードでのTaj Deccanの夜",
    "date": "2008-11-20",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "土曜日の夜、滞在しているＴａｊ Ｄｅｃｃａｎより宿泊客を対象としたプールサイドでのカクテルパーティーが開かれた。 プールサイドにはバーが設置され、その脇にドライフルーツとナッツの大きな台もあった。 大きな台の上にはたくさんのナッツや色とりどりのドライフルーツがMERRYXMASの形に盛られていて、ラムなどのお酒のボトルが添えられていた。 これから招待客皆で混ぜるのだ。一ヶ月間お酒に漬け、その後クリスマスケーキを焼くのに使われるとのことだ…"
  },
  {
    "slug": "ハイデラバード観光-golconda-fort",
    "title": "インド、ハイデラバード観光　GOLCONDA FORT",
    "date": "2008-11-19",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ゴルコンダフォートはハイデラバードで見逃せない観光名所のひとつだ。遺跡を訪れるのが好きなひとには充分見応えがあり楽しいだろう。また、観光のほかにもピクニックをする人々で賑わっていた。 敷地内は広く、かなり歩き回ることになる。また、砦は丘の上にあり、滑りやすい石段を昇り降りするので、サンダル履きのインド人の女性には危なく、大変そうだった。運転手つきのホテルの車で毎日会社まで送り迎えしてもらうという、インドで歩かない生活に拍車がかかったＪ次…"
  },
  {
    "slug": "fabindiaで買い物",
    "title": "インド、FABINDIAで買い物",
    "date": "2008-11-16",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ハイデラバード日本人会のサイトに載っていたＦＡＢＩＮＤＩＡへ行ってみた。滞在しているＴＡＪ ＤＥＣＣＡＮの近くだった。 店内は広く、商品の品揃えが豊富だ。シャツやブラウスなどの着るものからテーブルクロスなど、いろとりどり、みているだけでも楽しい。 前回バンガローに滞在したとき、再びインドへくることもないだろうと、これが最後の機会とばかりに買い物をしたので、今回は特に買い物はしないだろうとおもっていたが、みるとほしくなってしまう。 ラップ…"
  },
  {
    "slug": "airport",
    "title": "インド、ハイデラバードの空港",
    "date": "2008-11-15",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "インドのハイデラバードに着いたのは、夜中２時をまわっていた。飛行機を降りると、空気があたたかかった。 ハイデラバードの空港は、新しくきれいだった。 入国手続きは、夜中だというのに審査官の数も多く、ほとんど並ばず、かつひとことも口をきかずあっけなく済んだ。 ここからが長い。飛行機内でもあらかじめアナウンスしていたが、荷物がでてくるのに非常に時間がかかる。バンガローで経験済みだった。 結局一時間近くかかり荷物を受け取ることができた。 空港の…"
  },
  {
    "slug": "klm",
    "title": "KLM",
    "date": "2008-11-14",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "事前に調べたところ、ＫＬＭはなかなか評判がよかったが、実際に乗ってみて、納得できた。 アムステルダム行きの機内で私の席のあたりの担当だった男性のフライトアテンダントは、きびきびと働き、礼儀正しかった。 食事のとき、私の隣に座った初老の女性の、チキンに添えられたブロッコリーをさして、私これ嫌いなんだけど、という訴えに対し、横柄な態度をとることなく、トレイより取り除いてあげていた。 食事はおいしかったし、添えられるパンもあたためられて、別に…"
  },
  {
    "slug": "amsterdam-airport-schiphol",
    "title": "Amsterdam Airport Schiphol",
    "date": "2008-11-13",
    "dateRel": "17 years ago",
    "categories": [
      "ハイデラバード"
    ],
    "excerpt": "トロントからおよそ８時間、経由地のアムステルダムに着いた。 スキポール空港は広大だった。至れり尽くせり、退屈することのないよう必要なあらゆる設備が整っている。 ショッピングエリアはかなり充実していて、ブランドものショップはもちろん、チューリップの生花や球根などを売る花屋、ＧＯＵＤＡチーズを売るデリカテッセン、ダイヤモンドの店まである。アムステルダムはダイヤモンドの街でもあるのだ。 ほかにも空港内の地図をみると、カジノや美術館まであるよう…"
  },
  {
    "slug": "お得にchocolate-lindor-",
    "title": "お得にChocolate～LINDOR～",
    "date": "2008-11-09",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "いつになく暖かなハロウィンの次の日、朝食を食べ終えた後、ＳｈｏｐｐｅｒｓＤｒｕｇＭａｒｔへと向かった。 チョコレートが安くなっているのだ。 ハロウィンに向けて、家の軒先や店のショーウィンドウが飾りつけられるが、チョコレーのパッケージもハロウィン仕様のものが出回り、店に盛大に並べられる。そして、ハロウインの翌日にはそれらの価格がぐっと下がる。 この日は、ＬＩＮＤＯＲのチョコレートを買った。 オレンジのパッケージのは、＄3.49が、＄0.5…"
  },
  {
    "slug": "限定25offの方法-sonystyle",
    "title": "限定$25OFF!の方法 ~SonyStyle~",
    "date": "2008-11-07",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "１１月にしては暖かな日の夕暮れ、 ＮＢＡ観戦 にてもらったばかりのＳｏｎｙＳtyleのギフトカードを早速使うべく、ＥａｔｏｎＣｅｎｔｒｅへ向かった。 でかけるときＪ次郎にはいつも待たされるが、この手の店へいくときは支度が早く、足取りもいつになく軽い。 ＥａｔｏｎＣｅｎｔｒｅに入ると、ＲＯＯＴＳの前にＮescafeの臨時ブースがあり、列に並ぶと無料でインスタントのフレーバーコーヒーがもらえた。 そしてギフトカードを一枚ずつ使い、＄２９のデ…"
  },
  {
    "slug": "カナダで-観戦",
    "title": "カナダでＮＢＡ観戦",
    "date": "2008-11-07",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "６時を少し過ぎてエアカナダセンターに着くと、はつらつとした笑顔のチアリーダーが迎えてくれた。 彼女達は協賛している会社のボディシャンプｰを配りつつ、要望にこたえて写真を撮られていた。 すぐそばでは、それとは別にスタッフがデジカメで写真を撮っていて、写真撮影に応じたひとには、ＳＯＮＹ ＳＴＹＬＥで使える＄２５のギフトカードを渡していた。Ｊ次郎と私も二人の写真を撮ってもらい、それぞれ１枚ずつギフトカードをもらった。 それから、９月にアイスホ…"
  },
  {
    "slug": "-でフリー-チケット",
    "title": "ｐｉｚｚａｐｉｚｚａでＮＢＡチケットをもらう",
    "date": "2008-11-06",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "街角においてあるフリーニュースペーパーのＭＥＴＲＯ紙は、ニュースが読めるだけでなく、お得な情報も入手できる。 広告欄には、どこかでの特別セールの情報があったり、映画館の、フリードリンクとポップコーンのクーポンが載っていたりする。 ｐｉｚｚａｐｉｚｚａは、よくお得なキャンペーンの広告を載せている。１１月３日のＭＥＴＲＯ紙には、＄１１．９９で、ＸＬサイズのピザを購入すると、ＴＯＲＯＮＴＯ ＲＡＰＴＯＲＳの試合のペアチケットがついてくるという…"
  },
  {
    "slug": "tgifridays",
    "title": "T.G.I.FRIDAYS",
    "date": "2008-11-05",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ハロウィンの夜、ナイアガラでの夕食はＴ．Ｇ．Ｉ．Ｆｒｉｄａｙｓへ行った。 [caption id=\\\"attachment_456\\\" align=\\\"alignleft\\\" width=\\\"180\\\"] ↑ ＪａｃｋＤａｎｉｅｌ’ｓＳａｍｐｌｅｒ ＄２４．９９[/caption] 店内は飾りつけられ、ウエイトレスはみなハロウィンのコスチュームを着ていた。 Ａｐｐｅｔｉｚｅｒのなかからは、ＪａｃｋＤａｎｉｅｌ’ｓＳａｍｐｌｅｒを選んだ。人気のある３…"
  },
  {
    "slug": "ナイアガラ格安ホテルプラン",
    "title": "ナイアガラ格安ホテルプラン",
    "date": "2008-11-04",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "トロントに住み、車を持たない選択をすると、遠出をする機会がぐっと減る。気軽に電車で熱海や日光などへ行っていたのが、夢のようだ。 そこで、ときどき、ナイアガラフォールズへ、１泊旅行する。 その際には、Travel Zooというサイトにて、お得なホテルプランを探す。 過去２回ほどは、Ｅｍｂａｓｓｙ Ｓｕｉｔｅｓホテルへ泊った。 今回みつけたのは、Ｃｏｕｔｙａｒｄ ｂｙ Ｍａｒｉｏｔｔのプラン。 Ｍａｒｉｏｔｔホテルの系列のホテルで、１室２名…"
  },
  {
    "slug": "無料カジノバス",
    "title": "無料カジノバスでナイアガラへ",
    "date": "2008-11-03",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "週末はセーフウエイ（Safeway Tourｓ）のカジノバスを利用してナイアガラへ一泊旅行した。 ナイアガラへ行くときは、いつもDAYS INホテルの前から乗る。我が家からはここのほうが便利なのだ。 セーフウエイのオフィスがこのＤＡＹＳ ＩＮホテルのロビーフロアの中にあり、そこでバスの発着場所のリストと時刻表がもらえる。ＤＡＹＳ ＩＮホテルは地下鉄Ｃｏｌｌｅｇｅ駅よりＣａｒｌｔｏｎストリートを進み、歩いて１分ほどのところにある。 時間に…"
  },
  {
    "slug": "ふたつめ無料-hero-burgers",
    "title": "ふたつめ無料 HERO BURGERS",
    "date": "2008-11-02",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "[caption id=\\\"attachment_384\\\" align=\\\"alignleft\\\" width=\\\"158\\\"] ↑イメージ写真[/caption] BOGO とは、 B UY O NE G ET O NE 、ひとつ買うとうひとつもらえる、つまり、二つ目は無料になる。カナダでは店などでよくみかける。 今、ＨＥＲＯ ＢＵＲＧＥＲＳでは携帯を使って、お得な特典を受けることができる。ＷＥＢサイトにいくと、その方法が載っている。 但し、Ｗ…"
  },
  {
    "slug": "カナダで通販",
    "title": "カナダで通販～THE SHOE COMPANY～",
    "date": "2008-11-01",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "痩せてサイズがＸＸＬからＳになったＪ次郎は、服を買い替え中である。靴のサイズも１サイズ小さくなった。だが、今年より仕事しながらオンライン学生になったため、忙しくてゆっくり服を買いにいく時間がなかなかない。 そんな彼の最近のお気に入りは、自宅で注文できて受け取れるオンラインショッピングである。在宅ワークのため、ほぼ確実に小包を受け取れるということもある。 オンラインショッピングでお得になることもある。 一月ほど前、THE SHOE COM…"
  },
  {
    "slug": "21階にリス",
    "title": "21階の部屋にリスが出没",
    "date": "2008-10-31",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "やはり去年の今ごろだった。 我が家のアパートのベランダに黒い小さな動物がさっと横切るのをみたとき、同じ階のどこかで飼われている猫が散歩にきたのかとおもった。以前知り合いから、アパートのベランダでガーデニングを始めたものの、隣の家の猫のトイレになってしまったので、ガーデニングをあきらめたという話をきいたことがあり、私の鉢植えが心配になり、ベランダへでてみた。 リスだった。 ちなみに我が家は２１階に住んでいる。 日本ですずめがあちこににいる…"
  },
  {
    "slug": "カナダでアイスホッケー観戦",
    "title": "カナダでアイスホッケー観戦",
    "date": "2008-10-30",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "試合会場へは、6時から入ることができた。入り口で、なかで飲もうと思っていた先ほどのtailgateパーティーでもらったコーラは没収された。だが、全員に記念のＴシャツを配っていて、ＸＬしかなかったが、私とＪ次郎は一枚づつもらった。 試合開始まではまだ時間があったので、ショップをのぞいてみた。エアカナダセンターは、アイスホッケーのトロントメープルリーフスと、バスケットボールのラプターズの本拠地である。メープルリーフスのグッズ、ロゴの入った子…"
  },
  {
    "slug": "mcdonaldsの-メニュー",
    "title": "McDonald'sの＄１．３９メニュー",
    "date": "2008-10-29",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "Tailgateパーティー会場を後にし、私とＪ次郎はエアカナダセンターに直結しているＵＮＩＯＮ駅のなかのマクドナルドへ向かった。 マクドナルドは、価格に敏感なファーストフードチェーンであり、日本でも一時１００円バーガーで話題になったが、ここカナダでも、＄１．３９メニューなるものがあり、ものによっては大変お得だといえる。 この日はふたりともダブルチーズバーガーを食べた。 ハンバーガーの味は、日本とカナダでは特に大差はないとおもっていたが、…"
  },
  {
    "slug": "カナダのバニーガールとコーラ飲み放題",
    "title": "カナダのバニーガールとコーラ飲み放題",
    "date": "2008-10-28",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "すっかり涼しくなった９月の初旬ころ、Ｊ次郎がある懸賞にて、アイスホッケーの試合のチケットを当てた。 ふたりともホッケー観戦は初めてだった。何日も前から楽しみにしていて、席や場所などをＷＥＢで確認していると、その日はシーズン初日の開幕試合にあたるため、当日の試合前にTailgate パーティーが開催されるとの情報を得た。 誰でも、チケットを持っていないものでも無料で参加できるとのことだった。 さて、当日は快晴で、４時から開いているようだっ…"
  },
  {
    "slug": "buffalo-flavor-chicken-sandwhich-へクレームを入れてみ",
    "title": "ＷＥＮＤＹ’Ｓへクレームを入れてみたその後",
    "date": "2008-10-28",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "← イメージ写真 前回はこちらから。 今にも雨が降りそうな重たい空の昼過ぎ、クーポンが使えない場合に備えて、他の店のことも考えながら、私とＪ次郎はウェンディーズへと向かった。 私たちが行ったダウンタウンの店は、地下鉄Ｃｏｌｌｅｇｅ駅よりＹｏｎｇｅストリートを北に向かうとすぐ、マリオットホテルの一階に位置する。 さて、クーポンは使えた。 ５０代くらいの女性がレジ上のクーポンの処理方法を尋ねると、マネージャーはすぐに来て、私たちに話しかけて…"
  },
  {
    "slug": "クーポンが使えない-wendysに苦情を入れてみた-",
    "title": "WENDY'Sに苦情を入れてみた",
    "date": "2008-10-26",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "ウエンディーズにてビッグベーコンクラッシックバーガーを堪能した後、しばらくして、ニュースレターを受け取った。 新メニューのＢＢＱとＢｕｆｆａｌｏチキンバーガーのお知らせと、その１ドル割引のクーポンが送信されてきた。おいしそうだった。 チキンウイング好きの私とＪ次郎は、Ｂｕｆｆａｌｏチキンバーガーを試すべく、再度クーポンをプリントアウトし、いそいそとウェンディーズへ向かった。 すると、断られた。 その店のマネージャーがでてきて、最近このク…"
  },
  {
    "slug": "1off-hamburger-wendys-",
    "title": "1$OFF  Hamburger～WENDY'S～",
    "date": "2008-10-26",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "私にとって、お米、しょうゆ、みそ汁、お茶がそうであるように、ハンバーガー、ピザ、コーラ、ケチャップは、カナダ育ちのＪ次郎の食生活に深く根ざしている食べ物である。 ダイエット中ではあるがハンバーガーは息抜きをかねてたまに食べにいく。大抵のファーストフードチェーンはＷｅｂ上にカロリーも載せているので、一日のなかで食べる量を調整すれば体重が増える心配もいらない。 テレビでウェンディーズのコマーシャルをみて、カナダに来てまだ試していないことに気…"
  },
  {
    "slug": "カナダダイエット事情",
    "title": "カナダダイエット事情",
    "date": "2008-10-25",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "Ｊ次郎は９２ｋｇあった体重を６５ｋｇまでおとした。あと５ｋｇ落せば目標体重になる。私もあと２．５ｋｇおとしたくて、ふたりしてダイエット中である。 基本は、運動と食事の２本立てである。 まず、一緒に住むにあたって、ジム、プールつきのアパートへ引越した。ジムへは毎日行く。自転車も買い、週末はサイクリング。普段は歩けるところへはなるべく歩き、そうでないところへは自転車。 食事面は、無脂肪、低脂肪の食品を選び、自炊し、なるべく手作り。砂糖は買わ…"
  },
  {
    "slug": "カナダで電気代節約",
    "title": "カナダで電気代節約",
    "date": "2008-10-24",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "先日参加してきた電気料金支払い戸別化説明会で、家庭における省エネのヒントなる説明書ももらった。 それによると、 調理するときは、トースター、電子レンジ、などの小型調理家電をつかったほうが、備え付けの電気オーブン、コンロをつかうより省エネできる。 オーブン使用中、中の様子をみようとオーブンのドアをあけると、庫内の温度が下がり、再度元の温度に戻すのに多くのエネルギーを消費する。 オーブン使用中に、必要な温度が同じであれば、その他のものも同時…"
  },
  {
    "slug": "家計圧迫の危機-電気料金戸別化支払いへ",
    "title": "家計圧迫の危機！電気料金支払い戸別化へ",
    "date": "2008-10-23",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "トロントで手に入る、フリーニュースペーパーのＭＥＴＲＯ紙の一面に、電気料金値上げの記事が掲載された日、我が家のドアにアパートの管理事務所より、お知らせの紙がはさみこまれた。 電気料金支払い戸別化への告知とともに、それに関する説明会のお知らせだった。 それに伴い、家賃が３７ドル値下がりになります、などとも書かれていた。 我が家は賃貸であるが、毎月支払う家賃には、電気、水道（お湯）、空調（冷暖房）管理費などすべてが込みである。 Ｊ次郎は在宅…"
  },
  {
    "slug": "ターキー攻略法",
    "title": "ターキー攻略法",
    "date": "2008-10-22",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "一晩寝て風邪もよくなったようだ。鼻のかみすぎで鼻の下がやや痛い。 風邪という免罪符を盾に、もう一日ごろごろしていたいところであったが、そんな日に限って、お米と牛乳が底をついていた。 私にはターキー消費という使命があった。お米を買いにいかなければ。 カナダのサンクスギビングは１３日だった。もう一週間も経っていて、毎日食べていたターキーもあと少しでようやく食べ終わる。 何故かＪ次郎がターキーを食べたいと言い出し、METRO(旧Dominio…"
  },
  {
    "slug": "アトピーと風邪",
    "title": "アトピーと風邪",
    "date": "2008-10-21",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "アレルギーもちにとって、風邪の症状であるくしゃみ、鼻水、頭痛などと鼻炎アレルギーのそれをみわけるのは難しい。 なんだかくしゃみに鼻水がとまらない、頭もぼおっとしてきた、というとき、風邪かも、とおもって風邪薬を飲んでも効かなかったりするんですよ、自己判断はせずに医者にかかるのが得策ですよ、と日本でアレルギー科に通っていたころの医者に言われた。 日本では鼻炎がひどく、実家ではティッシュは私のために買ってあるようなものだった。事実、２年ぶりに…"
  },
  {
    "slug": "pogue",
    "title": "POGUEでブランチ",
    "date": "2008-10-21",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "秋の深まる日曜日、私とj次郎は久しぶりにサンデーブランチ。 ウエイトレスはお店のユニフォームを着ていて、黒いポロシャツに緑のミニスカートからすらりとのびた脚に、木綿のハイソックスがよく似合う。 アイリッシュパブのこの店は、広々した店内でテーブルも大きくゆったりとしていて落ち着いた雰囲気がいい。 夏は花に彩られ、やはり広々としたパティオがり、立地もいいし居心地がよいのでふたりとも気に入っている店である。 １２時半。客はそう多くなく、静かな…"
  },
  {
    "slug": "toronto-japanese-short-film-festival",
    "title": "Toronto Japanese Short Film Festival",
    "date": "2008-10-12",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "先週４日間に渡って開催され、私とＪ次郎は日程の都合で１プログラムだけ観てきた。 個人的に小説でも映画でも短編ものが好きだし、日本語で日本の映画をスクリーンでみれるということもあり、売り出し早々に前売り券を買いにいき、楽しみにしていた。 前売り券は７ドル。英語の字幕もあるのでふたりとも十分楽しめた。 今年６年目を迎えるこの企画、私たちは今回が初めて。来年も観に行きたい。 ＊日本滞在中、私が利用する宅配ＤＶＤレンタル↓↓↓。ネットで借りてポ…"
  },
  {
    "slug": "圧力鍋",
    "title": "Pressure Cooker  圧力鍋",
    "date": "2008-10-08",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "Ｊ次郎は、在宅ワークである。週一で会社へ通勤する以外はずっと家で仕事している。 よって、日に３度、毎食家で食事する。健康のため、自炊をこころがけているので、なるべく外食はせず、手作りのものを食べている。 最近は秋も深まり、食べ物がおいしい季節になった。わたしにとってはもっぱら食欲の秋である。 今晩はにんじんのポタージュスープ。 夏にはあまり作る気がしなかったが、この季節、こころまであったかくなるような温かいスープが食べたくなる。 多めに…"
  },
  {
    "slug": "二人三脚-年と-ヶ月-",
    "title": "プロフィール",
    "date": "2008-10-01",
    "dateRel": "17 years ago",
    "categories": [],
    "excerpt": "アラフィフ日本人の妻と、５歳年下の中米生まれ、カナダ育ちの夫、Ｊ次郎の国際結婚夫婦。夫婦別姓選択。こどもなし。 私；2007年よりカナダ、トロント在住。 ワーホリ→ツーリストビザ数回更新→コモンロー（ファミリークラス）にて永住権取得。専業主婦。 出会い；Ｊ次郎はワーホリを利用し都内で英語を教えていた。パーティーで知り合い友だちになる。 渡加をきっかけに先にカナダに帰国していたＪ次郎と頻繁に連絡を取り合うようになり付き合い始め、２０１０年…"
  }
]